#include <Carbon.r>

resource 'icl8' (128, "App Icon") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 00F6 2BF7 F72B F7F7 2BF7 F72B F7F7"
	$"2BF7 F72B F7F7 2BF7 F72B 2B00 0000 0000"
	$"0000 00F9 F8F7 F7F8 F7F7 F8F7 F7F8 F7F7"
	$"F8F7 F7F8 F7F7 F8F7 F7F7 8100 0000 0000"
	$"0000 00FA 00F5 00F5 F500 F5F5 00F5 F500"
	$"F5F5 00F5 F500 F5F5 F5F5 F900 0000 0000"
	$"0000 00FA F500 F5F5 00F5 0000 F5F5 00F5"
	$"F500 F5F5 00F5 F500 F500 FA00 0000 0000"
	$"0000 00F9 F5F5 0000 F500 F5F5 0000 F500"
	$"00F5 F5F5 F500 F5F5 00F5 FA00 0000 0000"
	$"0000 00FA 00F5 F5F5 00F5 0000 F524 2B54"
	$"5455 4E54 314E F5F5 F500 FA00 0000 0000"
	$"0000 00F9 F500 F5F5 F500 F5F5 5554 5555"
	$"7F55 8055 795B 5455 F5F5 F900 0000 0000"
	$"0000 00FA F5F5 F500 F5F5 F57F 5580 8080"
	$"80FB 8080 807A 805B 79F6 FA00 0000 0000"
	$"0000 00F9 00F5 00F5 F5F6 7FF9 7F80 8081"
	$"8080 FB80 8086 807A 7F7F FA00 0000 0000"
	$"0000 00FA F5F5 F5F5 F579 807F 8180 FB80"
	$"80FB 8080 A5FA 8081 8080 ABF5 0000 0000"
	$"0000 00F9 F500 F500 5580 8081 8080 807A"
	$"2B2A F62B 5C80 8180 8080 FD7F 0000 0000"
	$"0000 00FA 00F5 F5F6 8080 8080 80FB 2B00"
	$"F5F5 00F5 002B 8080 8180 D0AA 2B00 0000"
	$"0000 00F9 F500 F555 8080 FB80 802B F500"
	$"F5F5 F500 F500 2B80 80FB B1CF 8000 0000"
	$"0000 00FA F5F5 0080 8081 8080 F900 F5F5"
	$"F507 07F5 F5F5 0055 FB80 FDAB AA00 0000"
	$"0000 00F9 00F5 F680 8080 80FB 2A00 F5F5"
	$"390E 1539 F5F5 F5F6 8080 D0B1 CFF6 0000"
	$"0000 00FA F5F5 2A81 8080 FB80 00F5 0032"
	$"5D40 5D5D 3200 F500 8081 B2CF B1F7 0000"
	$"0000 00F9 F500 2B80 FB80 8080 F5F5 F532"
	$"635D 645D F9F5 00F5 8080 D0B2 CF2B 0000"
	$"0000 00FA F5F5 F680 8081 8080 F500 F5F6"
	$"5E88 5D88 0700 F5F5 8080 ACCF B1F7 0000"
	$"0000 00F9 00F5 F5FB 80A4 8080 F7F5 00F5"
	$"2B5D 5D2C F8F5 F52B 8080 D6AB D000 0000"
	$"0000 00FA F5F5 0080 80FA 8080 79F5 F5F5"
	$"F500 0000 4F7B F679 8080 ACB1 AB00 0000"
	$"0000 00F9 F500 F5F7 8087 8080 8055 00F5"
	$"00F5 F506 0156 7A80 8080 FDCF 5500 0000"
	$"0000 00F9 FA81 FA81 817B 81FA FBFA FBF9"
	$"81FA FA81 80FA 81FA 8181 FEAB F500 0000"
	$"0000 00F9 5656 5680 FA5C F9FA 80FA F956"
	$"F9F9 5681 5656 815C FA81 FD55 0000 0000"
	$"0000 00F8 FA81 FAFA FA81 ACAB ACFC FCAB"
	$"AB87 ABFC ABAB ACAB ACD0 FC75 F700 0000"
	$"0000 0000 0000 0000 0000 80FD ABD5 ABCF"
	$"ABCF ABAA D0AB D5AC CFFD CA7C 7574 F500"
	$"0000 0000 0000 0000 0000 0055 CFB1 CFB2"
	$"F1AB B1D0 B1F2 ABCF 81D0 ADCA A551 0000"
	$"0000 0000 0000 0000 0000 0000 F6F9 B1CF"
	$"ABF2 CFB1 ABAB 80F6 0082 D0E8 A600 0000"
	$"0000 0000 0000 0000 0000 0000 0000 002B"
	$"F955 F956 2BF5 0000 00F5 A6FC 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 F7"
};

resource 'icl4' (128, "App Icon") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"000C CCCC CCCC CCCC CCCC CCCC CCC0 0000"
	$"000D CCCC CCCC CCCC CCCC CCCC CCD0 0000"
	$"000D 00C0 0C00 C00C 00C0 0C00 C0D0 0000"
	$"000D 0C00 0000 0000 0C00 00C0 00D0 0000"
	$"000D 0000 C00C 00C0 000C 0000 0CD0 0000"
	$"000D 000C 0000 00CC CCDC CC0C 00D0 0000"
	$"000D 0C00 00C0 C7CD 57C5 7CDC 00D0 0000"
	$"000D 0000 0C0D DDD5 DD5D D5C7 DCD0 0000"
	$"000D C00C 0057 D5D7 D5DD 5D5D DD50 0000"
	$"000D 0000 05CD 5C5D 5DDD D5DD 57E0 0000"
	$"000D 0C00 D7D5 DDDD C0CC CD5D DD55 0000"
	$"000D 000C DD5D D5C0 0000 00D5 D5FD C000"
	$"000D 00CC DDDD 5C00 C00C 00CD DDE6 D000"
	$"000D C007 D55D C000 0CC0 0C0C 7DF9 5000"
	$"000D 00CD 5DD9 0C0C DDD2 000C E5E5 EC00"
	$"000D 0C05 DDD5 000C 242D D0C0 DDF9 6C00"
	$"000D 00CD D57D 000D DBD4 D000 D5E5 9C00"
	$"000D 0C0D 5DED 0C0C 4BDB C000 5D6E FC00"
	$"000D 00CD 7DD5 C000 DD4D C0CC DD96 E000"
	$"000D 000D DED7 D0C0 0000 CD07 C5F9 5000"
	$"000D 0C0C 5D5D D700 0C00 CDDD 5DEF C000"
	$"000D EDDE DDDD DDED DDDE DDDD DDE5 C000"
	$"000D CDDD DDDD EDDD DDDD DDDD EDFC 0000"
	$"000C DDDD DEEE EEEE EEDE EEEE EE9D C000"
	$"0000 0000 00D6 E5E6 E56E 6EF6 E9E8 DD00"
	$"0000 0000 000D F6FA 6EA6 9E6E E9E9 8D00"
	$"0000 0000 0000 0D5E F69F 5FD0 0E9E D000"
	$"0000 0000 0000 000C CD5C C000 00EE C000"
	$"0000 0000 0000 0000 0000 0000 00C0"
};

resource 'ICN#' (128, "App Icon") {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0000 0000 0000 0020 2000 1545 4AA0"
		$"0000 0020 1000 0000 0000 0020 1001 5400"
		$"0814 AA40 100B 6AA0 00AA B540 1055 6BA0"
		$"00BA 8CF0 1154 01B0 00A8 0268 1170 40B8"
		$"0990 A0F0 1071 585C 0350 A0B8 10A0 7278"
		$"01D0 88B8 10A8 0170 0974 05B8 12CB 7B70"
		$"0D34 94A0 156F FBD0 003B 6FE8 000F FEB4"
		$"0003 BD78 0000 2020",
		/* [2] */
		$"0000 0000 0000 0000 1FFF FFE0 1FFF FFE0"
		$"1FFF FFE0 1FFF FFE0 1FFF FFE0 1FFF FFE0"
		$"1FFF FFE0 1FFF FFE0 1FFF FFE0 1FFF FFF0"
		$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFFC"
		$"1FFF FFFC 1FFF FFFC 1FFF FFFC 1FFF FFFC"
		$"1FFF FFFC 1FFF FFF8 1FFF FFF8 1FFF FFF8"
		$"1FFF FFF0 1FFF FFFC 007F FFFE 003F FFFE"
		$"000F FFFC 0003 FC78 0000 0030"
	}
};

resource 'ics8' (128, "App Icon") {
	$"0000 0000 0000 0000 0000 0000 0000 0000"
	$"00F6 F7F7 F7F7 F7F7 F7F7 F7F7 F72B 0000"
	$"00F7 00F5 0000 F500 F500 F500 F5F7 0000"
	$"00F7 F500 F5F5 002A 2B2A 2AF5 F52B 0000"
	$"00F7 00F5 F52A 5580 7FFA 795B 2AF7 0000"
	$"00F7 F501 2A80 8080 8180 8180 80F8 0000"
	$"002B F5F5 8080 8155 F5F6 55FA 80AB 0000"
	$"00F7 00F7 8080 F800 F5F5 0055 81CF 5500"
	$"00F7 F555 8081 F5F6 3939 F600 80B2 7A00"
	$"002B F555 8180 F52B 5D64 07F5 80D0 8000"
	$"00F7 00F8 8080 2A00 2C2B 4F2B 80B2 5500"
	$"00F7 F8F8 8081 8050 31F8 5680 81CF F600"
	$"002B F9FA FAFB 8181 8181 81FB 87FB 0000"
	$"0000 0000 0056 CFB1 CFB1 CFB1 CAA6 7B00"
	$"0000 0000 0000 F680 80A5 5C24 2BA6 F700"
	$"0000 0000 0000 0000 0000 00F5 00F5"
};

resource 'ics4' (128, "App Icon") {
	$"0000 0000 0000 0000 0CCC CCCC CCCC CC00"
	$"0C00 0000 C000 0C00 0C00 C00C C0CC 0C00"
	$"0C00 0CD7 D5CD CC00 0CC0 CDD5 DD5D 5C00"
	$"0C00 5DDC 0CCD D500 0C0C D5C0 C00C 59D0"
	$"0C0D DD0C D2C0 D5D0 0C07 D50C 4E00 D950"
	$"0C0C DDC0 CCCC 5EC0 0CCD DD5C CCD5 DEC0"
	$"0CDD DEDE DEDE DE00 0000 0D95 E595 99D0"
	$"0000 000E 58C0 CEC0 0000 0000 000C"
};

resource 'ics#' (128, "App Icon") {
	{	/* array: 2 elements */
		/* [1] */
		$"0000 0840 0004 4020 0590 0374 4C18 0A06"
		$"14CC 4C46 0918 1654 2B6C 03BC 00C4",
		/* [2] */
		$"0000 7FFC 7FFC 7FFC 7FFC 7FFC 7FFE 7FFE"
		$"7FFE 7FFE 7FFE 7FFE 7FFE 0FFF 03FE 0004"
	}
};


data 'icns' (128, "App Icon") {
	$"6963 6E73 0000 C079 4943 4E23 0000 0108"            /* icns..ְyICN#.... */
	$"0000 0000 0000 0000 0020 2000 1545 4AA0"            /* .........  ..EJ  */
	$"0000 0020 1000 0000 0000 0020 1001 5400"            /* ... ....... ..T. */
	$"0814 AA40 100B 6AA0 00AA B540 1055 6BA0"            /* ..×@..j .×µ@.Uk  */
	$"00BA 8CF0 1154 01B0 00A8 0268 1170 40B8"            /* .÷נ.T.°.¨.h.p@¸ */
	$"0990 A0F0 1071 585C 0350 A0B8 10A0 7278"            /* ֶ נ.qX\.P ¸. rx */
	$"01D0 88B8 10A8 0170 0974 05B8 12CB 7B70"            /* .׀ˆ¸.¨.pֶt.¸.ֻ{p */
	$"0D34 94A0 156F FBD0 003B 6FE8 000F FEB4"            /* .4” .oû׀.;oט..‏´ */
	$"0003 BD78 0000 2020 0000 0000 0000 0000"            /* ..½x..  ........ */
	$"0000 0000 0000 0000 1FFF FFE0 1FFF FFE0"            /* .........ÿÿא.ÿÿא */
	$"1FFF FFE0 1FFF FFE0 1FFF FFE0 1FFF FFE0"            /* .ÿÿא.ÿÿא.ÿÿא.ÿÿא */
	$"1FFF FFE0 1FFF FFE0 1FFF FFE0 1FFF FFF0"            /* .ÿÿא.ÿÿא.ÿÿא.ÿÿנ */
	$"1FFF FFF8 1FFF FFF8 1FFF FFF8 1FFF FFFC"            /* .ÿÿר.ÿÿר.ÿÿר.ÿÿü */
	$"1FFF FFFC 1FFF FFFC 1FFF FFFC 1FFF FFFC"            /* .ÿÿü.ÿÿü.ÿÿü.ÿÿü */
	$"1FFF FFFC 1FFF FFF8 1FFF FFF8 1FFF FFF8"            /* .ÿÿü.ÿÿר.ÿÿר.ÿÿר */
	$"1FFF FFF0 1FFF FFFC 007F FFFE 003F FFFE"            /* .ÿÿנ.ÿÿü..ÿ‏.?ÿ‏ */
	$"000F FFFC 0003 FC78 0000 0030 0000 0000"            /* ..ÿü..üx...0.... */
	$"6963 6C34 0000 0208 0000 0000 0000 0000"            /* icl4............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 000C CCCC CCCC CCCC"            /* ..........ּּּּּּ */
	$"CCCC CCCC CCC0 0000 000D CCCC CCCC CCCC"            /* ְּּּּּ....ּּּּּּ */
	$"CCCC CCCC CCD0 0000 000D 00C0 0C00 C00C"            /* ּּּּּ׀.....ְ..ְ. */
	$"00C0 0C00 C0D0 0000 000D 0C00 0000 0000"            /* .ְ..ְ׀.......... */
	$"0C00 00C0 00D0 0000 000D 0000 C00C 00C0"            /* ...ְ.׀......ְ..ְ */
	$"000C 0000 0CD0 0000 000D 000C 0000 00CC"            /* .....׀.........ּ */
	$"CCDC CC0C 00D0 0000 000D 0C00 00C0 C7CD"            /* ּÜּ..׀.......ְַֽ */
	$"57C5 7CDC 00D0 0000 000D 0000 0C0D DDD5"            /* Wֵ|Ü.׀........Ýױ */
	$"DD5D D5C7 DCD0 0000 000D C00C 0057 D5D7"            /* Ý]ױַÜ׀....ְ..Wױ׳ */
	$"D5DD 5D5D DD50 0000 000D 0000 05CD 5C5D"            /* ױÝ]]ÝP.......ֽ\] */
	$"5DDD D5DD 57E0 0000 000D 0C00 D7D5 DDDD"            /* ]ÝױÝWא......׳ױÝÝ */
	$"C0CC CD5D DD55 0000 000D 000C DD5D D5C0"            /* ְּֽ]ÝU......Ý]ױְ */
	$"0000 00D5 D5FD C000 000D 00CC DDDD 5C00"            /* ...ױױ‎ְ....ּÝÝ\. */
	$"C00C 00CD DDE6 D000 000D C007 D55D C000"            /* ְ..ֽÝז׀...ְ.ױ]ְ. */
	$"0CC0 0C0C 7DF9 5000 000D 00CD 5DD9 0C0C"            /* .ְ..}שP....ֽ]Ù.. */
	$"DDD2 000C E5E5 EC00 000D 0C05 DDD5 000C"            /* Ýׂ..וול.....Ýױ.. */
	$"242D D0C0 DDF9 6C00 000D 00CD D57D 000D"            /* $-׀ְÝשl....ֽױ}.. */
	$"DBD4 D000 D5E5 9C00 000D 0C0D 5DED 0C0C"            /* Ûװ׀.ױו.....]ם.. */
	$"4BDB C000 5D6E FC00 000D 00CD 7DD5 C000"            /* KÛְ.]nü....ֽ}ױְ. */
	$"DD4D C0CC DD96 E000 000D 000D DED7 D0C0"            /* ÝMְּÝ–א.....Þ׳׀ְ */
	$"0000 CD07 C5F9 5000 000D 0C0C 5D5D D700"            /* ..ֽ.ֵשP.....]]׳. */
	$"0C00 CDDD 5DEF C000 000D EDDE DDDD DDED"            /* ..ֽÝ]ןְ...םÞÝÝÝם */
	$"DDDE DDDD DDE5 C000 000D CDDD DDDD EDDD"            /* ÝÞÝÝÝוְ...ֽÝÝÝםÝ */
	$"DDDD DDDD EDFC 0000 000C DDDD DEEE EEEE"            /* ÝÝÝÝםü....ÝÝÞמממ */
	$"EEDE EEEE EE9D C000 0000 0000 00D6 E5E6"            /* מÞמממְ......ײוז */
	$"E56E 6EF6 E9E8 DD00 0000 0000 000D F6FA"            /* וnnציטÝ.......צת */
	$"6EA6 9E6E E9E9 8D00 0000 0000 0000 0D5E"            /* n¦nיי........^ */
	$"F69F 5FD0 0E9E D000 0000 0000 0000 000C"            /* צ_׀.׀......... */
	$"CD5C C000 00EE C000 0000 0000 0000 0000"            /* ֽ\ְ..מְ......... */
	$"0000 0000 00C0 0000 0000 0000 0000 0000"            /* .....ְ.......... */
	$"0000 0000 0000 0000 6963 6C38 0000 0408"            /* ........icl8.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 00F6 2BF7 F72B F7F7 2BF7 F72B F7F7"            /* ...צ+קק+קק+קק+קק */
	$"2BF7 F72B F7F7 2BF7 F72B 2B00 0000 0000"            /* +קק+קק+קק++..... */
	$"0000 00F9 F8F7 F7F8 F7F7 F8F7 F7F8 F7F7"            /* ...שרקקרקקרקקרקק */
	$"F8F7 F7F8 F7F7 F8F7 F7F7 8100 0000 0000"            /* רקקרקקרקקק..... */
	$"0000 00FA 00F5 00F5 F500 F5F5 00F5 F500"            /* ...ת.ץ.ץץ.ץץ.ץץ. */
	$"F5F5 00F5 F500 F5F5 F5F5 F900 0000 0000"            /* ץץ.ץץ.ץץץץש..... */
	$"0000 00FA F500 F5F5 00F5 0000 F5F5 00F5"            /* ...תץ.ץץ.ץ..ץץ.ץ */
	$"F500 F5F5 00F5 F500 F500 FA00 0000 0000"            /* ץ.ץץ.ץץ.ץ.ת..... */
	$"0000 00F9 F5F5 0000 F500 F5F5 0000 F500"            /* ...שץץ..ץ.ץץ..ץ. */
	$"00F5 F5F5 F500 F5F5 00F5 FA00 0000 0000"            /* .ץץץץ.ץץ.ץת..... */
	$"0000 00FA 00F5 F5F5 00F5 0000 F524 2B54"            /* ...ת.ץץץ.ץ..ץ$+T */
	$"5455 4E54 314E F5F5 F500 FA00 0000 0000"            /* TUNT1Nץץץ.ת..... */
	$"0000 00F9 F500 F5F5 F500 F5F5 5554 5555"            /* ...שץ.ץץץ.ץץUTUU */
	$"7F55 8055 795B 5455 F5F5 F900 0000 0000"            /* .U€Uy[TUץץש..... */
	$"0000 00FA F5F5 F500 F5F5 F57F 5580 8080"            /* ...תץץץ.ץץץ.U€€€ */
	$"80FB 8080 807A 805B 79F6 FA00 0000 0000"            /* €û€€€z€[yצת..... */
	$"0000 00F9 00F5 00F5 F5F6 7FF9 7F80 8081"            /* ...ש.ץ.ץץצ.ש.€€ */
	$"8080 FB80 8086 807A 7F7F FA00 0000 0000"            /* €€û€€†€z..ת..... */
	$"0000 00FA F5F5 F5F5 F579 807F 8180 FB80"            /* ...תץץץץץy€.€û€ */
	$"80FB 8080 A5FA 8081 8080 ABF5 0000 0000"            /* €û€€¥ת€€€«ץ.... */
	$"0000 00F9 F500 F500 5580 8081 8080 807A"            /* ...שץ.ץ.U€€€€€z */
	$"2B2A F62B 5C80 8180 8080 FD7F 0000 0000"            /* +*צ+\€€€€‎..... */
	$"0000 00FA 00F5 F5F6 8080 8080 80FB 2B00"            /* ...ת.ץץצ€€€€€û+. */
	$"F5F5 00F5 002B 8080 8180 D0AA 2B00 0000"            /* ץץ.ץ.+€€€׀×+... */
	$"0000 00F9 F500 F555 8080 FB80 802B F500"            /* ...שץ.ץU€€û€€+ץ. */
	$"F5F5 F500 F500 2B80 80FB B1CF 8000 0000"            /* ץץץ.ץ.+€€û±ֿ€... */
	$"0000 00FA F5F5 0080 8081 8080 F900 F5F5"            /* ...תץץ.€€€€ש.ץץ */
	$"F507 07F5 F5F5 0055 FB80 FDAB AA00 0000"            /* ץ..ץץץ.Uû€‎«×... */
	$"0000 00F9 00F5 F680 8080 80FB 2A00 F5F5"            /* ...ש.ץצ€€€€û*.ץץ */
	$"390E 1539 F5F5 F5F6 8080 D0B1 CFF6 0000"            /* 9..9ץץץצ€€׀±ֿצ.. */
	$"0000 00FA F5F5 2A81 8080 FB80 00F5 0032"            /* ...תץץ*€€û€.ץ.2 */
	$"5D40 5D5D 3200 F500 8081 B2CF B1F7 0000"            /* ]@]]2.ץ.€²ֿ±ק.. */
	$"0000 00F9 F500 2B80 FB80 8080 F5F5 F532"            /* ...שץ.+€û€€€ץץץ2 */
	$"635D 645D F9F5 00F5 8080 D0B2 CF2B 0000"            /* c]d]שץ.ץ€€׀²ֿ+.. */
	$"0000 00FA F5F5 F680 8081 8080 F500 F5F6"            /* ...תץץצ€€€€ץ.ץצ */
	$"5E88 5D88 0700 F5F5 8080 ACCF B1F7 0000"            /* ^ˆ]ˆ..ץץ€€¬ֿ±ק.. */
	$"0000 00F9 00F5 F5FB 80A4 8080 F7F5 00F5"            /* ...ש.ץץû€₪€€קץ.ץ */
	$"2B5D 5D2C F8F5 F52B 8080 D6AB D000 0000"            /* +]],רץץ+€€ײ«׀... */
	$"0000 00FA F5F5 0080 80FA 8080 79F5 F5F5"            /* ...תץץ.€€ת€€yץץץ */
	$"F500 0000 4F7B F679 8080 ACB1 AB00 0000"            /* ץ...O{צy€€¬±«... */
	$"0000 00F9 F500 F5F7 8087 8080 8055 00F5"            /* ...שץ.ץק€‡€€€U.ץ */
	$"00F5 F506 0156 7A80 8080 FDCF 5500 0000"            /* .ץץ..Vz€€€‎ֿU... */
	$"0000 00F9 FA81 FA81 817B 81FA FBFA FBF9"            /* ...שתת{תûתûש */
	$"81FA FA81 80FA 81FA 8181 FEAB F500 0000"            /* תת€תת‏«ץ... */
	$"0000 00F9 5656 5680 FA5C F9FA 80FA F956"            /* ...שVVV€ת\שת€תשV */
	$"F9F9 5681 5656 815C FA81 FD55 0000 0000"            /* ששVVV\ת‎U.... */
	$"0000 00F8 FA81 FAFA FA81 ACAB ACFC FCAB"            /* ...רתתתת¬«¬üü« */
	$"AB87 ABFC ABAB ACAB ACD0 FC75 F700 0000"            /* «‡«ü««¬«¬׀üuק... */
	$"0000 0000 0000 0000 0000 80FD ABD5 ABCF"            /* ..........€‎«ױ«ֿ */
	$"ABCF ABAA D0AB D5AC CFFD CA7C 7574 F500"            /* «ֿ«×׀«ױ¬ֿ‎Ê|utץ. */
	$"0000 0000 0000 0000 0000 0055 CFB1 CFB2"            /* ...........Uֿ±ֿ² */
	$"F1AB B1D0 B1F2 ABCF 81D0 ADCA A551 0000"            /* ס«±׀±ע«ֿ׀­Ê¥Q.. */
	$"0000 0000 0000 0000 0000 0000 F6F9 B1CF"            /* ............צש±ֿ */
	$"ABF2 CFB1 ABAB 80F6 0082 D0E8 A600 0000"            /* «עֿ±««€צ.‚׀ט¦... */
	$"0000 0000 0000 0000 0000 0000 0000 002B"            /* ...............+ */
	$"F955 F956 2BF5 0000 00F5 A6FC 0000 0000"            /* שUשV+ץ...ץ¦ü.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 F700 0000 0000"            /* ..........ק..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"696C 3332 0000 07C2 C0FF 00DF 93BF 00CF"            /* il32...ְֲÿ.ß“¿.ֿ */
	$"85FF 0080 93B6 006D 85FF 0080 93F3 007D"            /* …ÿ.€“¶.m…ÿ.€“ף.} */
	$"85FF 0080 81F3 03F5 F7F8 F980 F301 F4F4"            /* …ÿ.€ף.ץקרש€ף.פפ */
	$"86F3 007D 85FF 0F80 F3F3 F6F9 F7F6 F4F3"            /* †ף.}…ÿ.€ףףצשקצפף */
	$"F5F7 F8F8 F5EF EF84 F300 7D85 FF00 8082"            /* ץקררץןן„ף.}…ÿ.€‚ */
	$"F30D F6F7 F9F7 E7C0 AAA4 A6A6 A4A9 BDE2"            /* ף.צקשקחְ×₪¦¦₪©½ג */
	$"80F3 007D 85FF 0080 82F3 11F6 F5EB AC8C"            /* €ף.}…ÿ.€‚ף.צץכ¬ */
	$"9188 7C77 777C 8791 8CA9 E9F3 7D85 FF00"            /* ‘ˆ|ww|‡‘©יף}…ÿ. */
	$"8083 F305 D986 7C71 6863 8162 0663 6770"            /* €ƒף.Ù†|qhcb.cgp */
	$"7B84 D47D 85FF 0080 82F3 04D6 7B6F 6762"            /* {„װ}…ÿ.€‚ף.ײ{ogb */
	$"8561 0462 676F 7869 85FF 0080 81F3 03E6"            /* …a.bgoxi…ÿ.€ף.ז */
	$"7B6B 6589 6103 656B 35E3 84FF 0080 81F3"            /* {ke‰a.ek5ד„ÿ.€ף */
	$"0299 6A65 8161 0689 BFDA DAC2 8D62 8061"            /* .™jea.‰¿ÚÚֲb€a */
	$"0364 2566 FE83 FF00 8080 F302 D66A 6580"            /* .d%f‏ƒÿ.€€ף.ײje€ */
	$"6101 68C6 83F3 01CC 6A80 6102 2229 C683"            /* a.hֶƒף.ּj€a.")ֶƒ */
	$"FF00 8080 F306 9F66 6261 6162 CA85 F306"            /* ÿ.€€ף.fbaabÊ…ף. */
	$"D265 6161 2023 6C83 FF05 80F3 F3F2 7164"            /* ׂeaa #lƒÿ.€ףףעqd */
	$"8061 009A 80F3 81F2 80F3 06A3 6161 2020"            /* €a.€ףע€ף.£aa   */
	$"2FFB 82FF 0580 F3F3 E163 6280 6111 D3F3"            /* /û‚ÿ.€ףףבcb€a.׃ף */
	$"F3F0 E1F1 F1E3 EFF3 F3DC 6161 1F1D 20D6"            /* ףנבססדןףףÜaa.. ײ */
	$"82FF 1A80 F3F3 D161 6061 6163 F2F3 F3CF"            /* ‚ÿ.€ףףׁa`aacעףףֿ */
	$"AEB3 B4AE CDF3 F3F2 6961 1F1B 1CBB 82FF"            /* ®³´®ֽףףעia...»‚ÿ */
	$"0380 F3F3 CE80 6101 6067 80F3 00BA 818E"            /* .€ףף־€a.`g€ף.÷ */
	$"00B4 80F3 056F 611F 1C1C B482 FF03 80F3"            /* .´€ף.oa...´‚ÿ.€ף */
	$"F3D8 8061 0662 64E7 F3F3 D88E 808D 09D4"            /* ף״€a.bdחףף״€ֶװ */
	$"F3F3 EC66 621F 1C1C C482 FF09 80F3 F3EB"            /* ףףלfb...ִ‚ÿֶ€ףףכ */
	$"6261 6163 67BE 80F3 0DCD A1A0 BDA2 E9F3"            /* baacg¾€ף.ֽ¡ ½¢יף */
	$"C767 641F 1C1C EA82 FF00 8080 F306 8261"            /* ַgd...ך‚ÿ.€€ף.‚a */
	$"6162 6781 EE83 F308 B47C CC86 6863 1F1C"            /* abgמƒף.´|ּ†hc.. */
	$"4083 FF00 8080 F300 B380 6103 666D 9DF0"            /* @ƒÿ.€€ף.³€a.fmנ */
	$"82F3 08F2 8370 6E66 611F 1C8E 83FF 198A"            /* ‚ף.עƒpnfa..ƒÿ. */
	$"7373 786D 6E6C 7574 5367 6180 8173 7A6F"            /* ssxmnlutSga€szo */
	$"727C 726C 6060 1F28 EE83 FF18 8E95 959C"            /* r|rl``.(מƒÿ.•• */
	$"6B76 8C7D 8073 817A 9F77 9093 6D92 9163"            /* kv}€szw“m’‘c */
	$"886F 6F23 9584 FF19 A672 7275 7273 5D3C"            /* ˆoo#•„ÿ.¦rrurs]< */
	$"3C34 3A3C 3F39 4744 3D3A 3D3B 3530 2F2B"            /* <4:<?9GD=:=;50/+ */
	$"65BC 89FF 01FA 6881 1C05 1E21 2424 211E"            /* e¼‰ÿ.תh...!$$!. */
	$"801C 061B 151F 455D 82F0 88FF 02FE 9423"            /* €.....E]‚נˆÿ.‏”# */
	$"871C 0722 5914 141D 3D7F F78A FF02 E174"            /* ‡.."Y...=.קÿ.בt */
	$"2683 1C08 236E DBFE 4F14 1442 F08D FF07"            /* &ƒ..#nÛ‏O..Bנÿ. */
	$"F7C3 957E 7F93 C1F5 80FF 03E1 1E43 EB9A"            /* קֳ•~.“ֱץ€ÿ.ב.Cכ */
	$"FF01 BFF2 A1FF C0FF 00DF 93BF 00CF 85FF"            /* ÿ.¿ע¡ÿְÿ.ß“¿.ֿ…ÿ */
	$"0080 93B6 006D 85FF 0080 93F3 007D 85FF"            /* .€“¶.m…ÿ.€“ף.}…ÿ */
	$"0080 81F3 03F5 F7F8 F980 F301 F4F4 86F3"            /* .€ף.ץקרש€ף.פפ†ף */
	$"007D 85FF 0F80 F3F3 F6F9 F7F6 F4F3 F5F7"            /* .}…ÿ.€ףףצשקצפףץק */
	$"F8F8 F5EF EF84 F300 7D85 FF00 8082 F30D"            /* ררץןן„ף.}…ÿ.€‚ף. */
	$"F6F7 F9F7 E8C3 AEA9 ABAB A9AD BFE3 80F3"            /* צקשקטֳ®©««©­¿ד€ף */
	$"007D 85FF 0080 82F3 11F6 F5EB B091 958C"            /* .}…ÿ.€‚ף.צץכ°‘• */
	$"807B 7B80 8B95 90AD E9F3 7D85 FF00 8083"            /* €{{€‹•­יף}…ÿ.€ƒ */
	$"F310 DA8B 8075 6B67 6564 6465 676B 747F"            /* ף.Ú‹€ukgeddegkt. */
	$"88D5 7D85 FF00 8082 F305 D77F 736B 6563"            /* ˆױ}…ÿ.€‚ף.׳.skec */
	$"8462 0465 6A73 7B6A 85FF 0080 81F3 04E7"            /* „b.ejs{j…ÿ.€ף.ח */
	$"7F6F 6863 8762 0463 686E 37E4 84FF 0080"            /* .ohc‡b.chn7ה„ÿ.€ */
	$"81F3 039B 6E68 6380 620C 8ABF DBDB C28E"            /* ף.›nhc€b.¿ÛÛֲ */
	$"6362 6263 6727 6A84 FF00 8080 F307 D66D"            /* cbbcg'j„ÿ.€€ף.ײm */
	$"6864 6262 69C6 83F3 07CC 6B62 6263 242E"            /* hdbbiֶƒף.ּkbbc$. */
	$"C883 FF00 8080 F306 A16A 6562 6263 CB85"            /* ָƒÿ.€€ף.¡jebbcֻ… */
	$"F306 D366 6262 2228 7083 FF09 80F3 F3F2"            /* ף.׃fbb"(pƒÿֶ€ףףע */
	$"7466 6362 629B 80F3 03EF C5C3 ED80 F306"            /* tfcbb›€ף.ןֳֵם€ף. */
	$"A462 6221 2434 FB82 FF1A 80F3 F3E1 6664"            /* ₪bb!$4û‚ÿ.€ףףבfd */
	$"6362 62D3 F3F3 EA79 8688 76E6 F3F3 DC62"            /* cbb׃ףףךy†ˆvזףףÜb */
	$"6220 2124 D782 FF1A 80F3 F3D2 6463 6262"            /* b !$׳‚ÿ.€ףףׂdcbb */
	$"65F2 F3F3 A853 5A59 54A1 F3F3 F26A 6220"            /* eעףף¨SZYT¡ףףעjb  */
	$"1F20 BC82 FF03 80F3 F3CF 8062 0163 6980"            /* . ¼‚ÿ.€ףףֿ€b.ci€ */
	$"F300 9781 4F00 8E80 F305 7163 201E 1FB5"            /* ף.—O.€ף.qc ..µ */
	$"82FF 0D80 F3F3 D962 6263 6567 E8F3 F3CA"            /* ‚ÿ.€ףףÙbbcegטףףÊ */
	$"5080 4F09 C2F3 F3ED 6965 201E 1EC5 82FF"            /* P€Oֲֶףףםie ..ֵ‚ÿ */
	$"0980 F3F3 EB64 6263 666A BF80 F30D B771"            /* ֶ€ףףכdbcfj¿€ף.·q */
	$"6FA8 BBEF F3C8 6A66 201E 1EEB 82FF 0080"            /* o¨»ןףָjf ..כ‚ÿ.€ */
	$"80F3 0683 6262 666B 84EE 83F3 08C0 A2DF"            /* €ף.ƒbbfk„מƒף.ְ¢ß */
	$"8A6B 6520 1E42 83FF 0080 80F3 07B3 6262"            /* ke .Bƒÿ.€€ף.³bb */
	$"6369 71A0 F183 F307 9888 7269 6420 1E8F"            /* ciq סƒף.˜ˆrid . */
	$"83FF 198A 7373 786D 6E6C 7274 5168 617E"            /* ƒÿ.ssxmnlrtQha~ */
	$"7873 7A6F 727C 726C 6160 202A EF83 FF18"            /* xszor|rla` *ןƒÿ. */
	$"8E95 959C 6B76 8C78 8070 777A A078 9093"            /* ••kvx€pwz x“ */
	$"6893 9163 886F 6F25 9B84 FF19 A672 7275"            /* h“‘cˆoo%›„ÿ.¦rru */
	$"7273 5E36 3B34 3B3D 403A 4845 3E3B 3E3C"            /* rs^6;4;=@:HE>;>< */
	$"3530 364C B7DE 89FF 01FA 6A80 1E10 1F22"            /* 506L·Þ‰ÿ.תj€..." */
	$"2629 2926 231F 1E1E 203C 588E B4C3 F788"            /* &))&#... <X´ֳקˆ */
	$"FF02 FE96 2587 1E07 2466 3E40 5583 C0FB"            /* ÿ.‏–%‡..$f>@Uƒְû */
	$"8AFF 02E1 7528 831E 0825 70DB FE6F 3E40"            /* ÿ.בu(ƒ..%pÛ‏o>@ */
	$"70F5 8DFF 07F7 C596 8081 94C2 F680 FF03"            /* pץÿ.קֵ–€”ֲצ€ÿ. */
	$"E647 65EF 9AFF 01CA F5A1 FFC0 FF00 DF93"            /* זGeןÿ.Êץ¡ÿְÿ.ß“ */
	$"BF00 CF85 FF00 8093 B600 6D85 FF00 8093"            /* ¿.ֿ…ÿ.€“¶.m…ÿ.€“ */
	$"F300 7D85 FF00 8081 F303 F5F7 F8F9 80F3"            /* ף.}…ÿ.€ף.ץקרש€ף */
	$"01F4 F486 F300 7D85 FF0E 80F3 F3F6 F9F7"            /* .פפ†ף.}…ÿ.€ףףצשק */
	$"F6F4 F3F5 F7F8 F8F5 F285 F300 7D85 FF00"            /* צפףץקררץע…ף.}…ÿ. */
	$"8082 F30D F6F7 F9F7 F2EC ECED EEEE EDEC"            /* €‚ף.צקשקעללםממםל */
	$"EBEF 80F3 007D 85FF 0080 82F3 11F6 F5F1"            /* כן€ף.}…ÿ.€‚ף.צץס */
	$"E2DF DCCD BFB7 B7BE CBDC DFE1 F0F3 7D85"            /* גßÜֽ¿··¾ֻÜßבנף}… */
	$"FF00 8083 F310 EACF C4B0 9E93 8E8B 8B8D"            /* ÿ.€ƒף.ךִֿ°“‹‹ */
	$"929D AFC4 CEE8 7D85 FF00 8082 F305 E7C2"            /* ’¯ִ־ט}…ÿ.€‚ף.חֲ */
	$"B19E 8F88 8387 0588 8E9C B0C1 7585 FF00"            /* ±ˆƒ‡.ˆ°ֱu…ÿ. */
	$"8081 F304 EDBD A997 8A87 8704 8996 A85C"            /* €ף.ם½©—‡‡.‰–¨\ */
	$"F284 FF00 8081 F303 C6A6 9689 8087 0DA4"            /* ע„ÿ.€ף.ֶ¦–‰€‡.₪ */
	$"CCE1 E1CE A888 8787 8995 4CB3 FE83 FF00"            /* ּבב־¨ˆ‡‡‰•L³‏ƒÿ. */
	$"8080 F307 E3A6 998A 8787 8CD1 83F3 07D5"            /* €€ף.ד¦™‡‡ׁƒף.ױ */
	$"8E87 878A 4386 E083 FF00 8080 F306 C29B"            /* ‡‡C†אƒÿ.€€ף.ֲ› */
	$"8F87 8788 D585 F306 DA8A 8787 3D75 A983"            /* ‡‡ˆױ…ף.Ú‡‡=u©ƒ */
	$"FF09 80F3 F3F2 A192 8987 87B1 80F3 03EF"            /* ÿֶ€ףףע¡’‰‡‡±€ף.ן */
	$"C4C2 ED80 F306 B787 873A 687B FC82 FF1A"            /* ֲִם€ף.·‡‡:h{ü‚ÿ. */
	$"80F3 F3E7 928D 8887 87DB F3F3 EA78 8588"            /* €ףףח’ˆ‡‡Ûףףךx…ˆ */
	$"75E5 F3F3 E287 8738 5F68 E382 FF11 80F3"            /* uוףףג‡‡8_hד‚ÿ.€ף */
	$"F3DB 8B89 8787 89F2 F3F3 A853 5859 53A1"            /* ףÛ‹‰‡‡‰עףף¨SXYS¡ */
	$"80F3 058D 8738 5A5D CE82 FF03 80F3 F3D8"            /* €ף.‡8Z]־‚ÿ.€ףף״ */
	$"8087 0189 8F80 F300 9781 5000 8E80 F305"            /* €‡.‰€ף.—P.€ף. */
	$"9489 3857 58C8 82FF 0D80 F3F3 DF87 8788"            /* ”‰8WXָ‚ÿ.€ףףß‡‡ˆ */
	$"8E95 EBF3 F3CA 5180 5009 C1F3 F3EE 968E"            /* •כףףÊQ€Pֱֶףףמ– */
	$"3857 57D3 82FF 0980 F3F3 ED88 8788 909D"            /* 8WW׃‚ÿֶ€ףףםˆ‡ˆ */
	$"D580 F30D B771 6FA5 A6EA F3DB 9E91 3857"            /* ױ€ף.·qo¥¦ךףÛ‘8W */
	$"57EF 82FF 0080 80F3 069F 8787 8F9F BAF1"            /* Wן‚ÿ.€€ף.‡‡÷ס */
	$"83F3 08B6 81CF BDA0 9038 5772 83FF 0080"            /* ƒף.¶ֿ½ 8Wrƒÿ.€ */
	$"80F3 07C3 8787 8A9B B0D2 F282 F308 F286"            /* €ף.ֳ‡‡›°ׂע‚ף.ע† */
	$"96B1 9C8B 3857 AB83 FF19 8A73 7378 6D70"            /* –±‹8W«ƒÿ.ssxmp */
	$"6E74 7755 6C67 8078 737A 6F74 8276 7166"            /* ntwUlg€xszot‚vqf */
	$"652F 60F2 83FF 188E 9595 9C73 7991 7D85"            /* e/`עƒÿ.••sy‘}… */
	$"777F 84AA 8199 9B71 9E9A 6B90 7979 34AE"            /* w.„×™›qkyy4® */
	$"84FF 19A6 7272 7572 7363 464B 444B 5057"            /* „ÿ.¦rrurscFKDKPW */
	$"5462 6058 5352 4D45 413A 3071 C189 FF01"            /* Tb`XSRMEA:0qֱ‰ÿ. */
	$"FB8F 8057 105A 626D 7575 6E63 5A57 5754"            /* û€W.ZbmuuncZWWT */
	$"2126 5069 8BF1 88FF 02FE AF5C 8757 075B"            /* !&Pi‹סˆÿ.‏¯\‡W.[ */
	$"741A 1A25 4688 F88A FF02 E898 5E83 5708"            /* t..%Fˆרÿ.ט˜^ƒW. */
	$"5C93 E4FE 541A 1B48 F08D FF07 F9D2 B0A0"            /* \“ה‏T..Hנÿ.שׂ°  */
	$"A0AF D1F8 80FF 03E2 2448 EC9A FF01 C0F2"            /*  ¯ׁר€ÿ.ג$Hלÿ.ְע */
	$"A1FF 6C38 6D6B 0000 0408 0000 0000 0000"            /* ¡ÿl8mk.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 00FF FFFF"            /* .............ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FF00 0000 0000 0000 00FF FFFF"            /* ÿÿÿÿÿ........ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FF00 0000 0000 0000 00FF F0F0"            /* ÿÿÿÿÿ........ÿננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 FF00 0000 0000 0000 00FF F0F0"            /* ננננÿ........ÿננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 FF00 0000 0000 0000 00FF F0F0"            /* ננננÿ........ÿננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 FF00 0000 0000 0000 00FF F0F0"            /* ננננÿ........ÿננ */
	$"F0F0 F0F0 F0F0 F0FE FFFF FFFF FFFF FFFF"            /* נננננננ‏ÿÿÿÿÿÿÿÿ */
	$"FFF0 F0F0 FF00 0000 0000 0000 00FF F0F0"            /* ÿנננÿ........ÿננ */
	$"F0F0 F0F0 F0FC FFFF FFFF FFFF FFFF FFFF"            /* נננננüÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFF0 FF00 0000 0000 0000 00FF F0F0"            /* ÿÿÿנÿ........ÿננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FF00 0000 0000 0000 00FF F0F0"            /* ÿÿÿÿÿ........ÿננ */
	$"F0F0 F0FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נננÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FF00 0000 0000 0000 00FF F0F0"            /* ÿÿÿÿÿ........ÿננ */
	$"F0F0 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF 0000 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿ.......ÿננ */
	$"F0F0 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF 0100 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿ.......ÿננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF00 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿ......ÿננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF00 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿ......ÿננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF47 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿG.....ÿננ */
	$"FEFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ‏ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿÿ.....ÿננ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿÿ.....ÿננ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿÿ.....ÿננ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿÿ.....ÿננ */
	$"FCFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* üÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFD9 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿÙ.....ÿננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF00 0000 0000 00FF F0F0"            /* ÿÿÿÿÿÿÿ......ÿננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF00 0000 0000 00FF FFFF"            /* ÿÿÿÿÿÿÿ......ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF00 0000 0000 00FF FFFF"            /* ÿÿÿÿÿÿÿ......ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF 0000 0000 0000 00FF FFFF"            /* ÿÿÿÿÿÿ.......ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF01 0000 0000 0000 0000"            /* ÿÿÿÿÿÿÿ......... */
	$"0000 00C4 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ...ִÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF E900 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿי....... */
	$"0000 0000 21FF FFFF FFFF FFFF FFFF FFFF"            /* ....!ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF A700 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿ§....... */
	$"0000 0000 0000 FFFF FFFF FFFF FFFF FFFF"            /* ......ÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF 01FF FFFF FFFF 0000 0000 0000 0000"            /* ÿÿ.ÿÿÿÿÿ........ */
	$"0000 0000 0000 0000 CEFF FFFF FFFF FFD6"            /* ........־ÿÿÿÿÿÿײ */
	$"0000 00FF FFFF FF00 0000 0000 0000 0000"            /* ...ÿÿÿÿ......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 FFDD 0000 0000 0000 0000 0000"            /* ....ÿÝ.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 6963 6823 0000"            /* ..........ich#.. */
	$"0248 0000 0000 0000 0000 0000 0000 0000"            /* .H.............. */
	$"0000 0000 0000 0000 0000 07FF FFFF FF00"            /* ...........ÿÿÿÿ. */
	$"07FF FFFF FF00 07FF FFFF FF00 07FF FFFF"            /* .ÿÿÿÿ..ÿÿÿÿ..ÿÿÿ */
	$"FF00 07FF FFFF FF00 07FF FFFF FF00 07FF"            /* ÿ..ÿÿÿÿ..ÿÿÿÿ..ÿ */
	$"FFFF FF00 07FF FFFF FF00 07FF FFFF FF00"            /* ÿÿÿ..ÿÿÿÿ..ÿÿÿÿ. */
	$"07FF FFFF FF00 07FF FFFF FF00 07FF FFFF"            /* .ÿÿÿÿ..ÿÿÿÿ..ÿÿÿ */
	$"FF00 07FF FFFF FF00 07FF FFFF FFC0 07FF"            /* ÿ..ÿÿÿÿ..ÿÿÿÿְ.ÿ */
	$"FFFF FFC0 07FF FFFF FFE0 07FF FFFF FFE0"            /* ÿÿÿְ.ÿÿÿÿא.ÿÿÿÿא */
	$"07FF FFFF FFE0 07FF FFFF FFF0 07FF FFFF"            /* .ÿÿÿÿא.ÿÿÿÿנ.ÿÿÿ */
	$"FFF0 07FF FFFF FFF0 07FF FFFF FFF0 07FF"            /* ÿנ.ÿÿÿÿנ.ÿÿÿÿנ.ÿ */
	$"FFFF FFF8 07FF FFFF FFF0 07FF FFFF FFF0"            /* ÿÿÿר.ÿÿÿÿנ.ÿÿÿÿנ */
	$"07FF FFFF FFF0 07FF FFFF FFF0 07FF FFFF"            /* .ÿÿÿÿנ.ÿÿÿÿנ.ÿÿÿ */
	$"FFF0 07FF FFFF FFF0 07FF FFFF FFE0 07FF"            /* ÿנ.ÿÿÿÿנ.ÿÿÿÿא.ÿ */
	$"FFFF FFE0 07FF FFFF FFE0 07FF FFFF FFC0"            /* ÿÿÿא.ÿÿÿÿא.ÿÿÿÿְ */
	$"07FF FFFF FFC0 07FF FFFF FFE0 0003 FFFF"            /* .ÿÿÿÿְ.ÿÿÿÿא..ÿÿ */
	$"FFF8 0000 FFFF FFFC 0000 7FFF FFF8 0000"            /* ÿר..ÿÿÿü...ÿÿר.. */
	$"3FFF F7F0 0000 07FF 83E0 0000 01FE 03C0"            /* ?ÿקנ...ÿƒא...‏.ְ */
	$"0000 0000 0180 0000 0000 0000 0000 0000"            /* .....€.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 07FF FFFF FF00"            /* ...........ÿÿÿÿ. */
	$"07FF FFFF FF00 07FF FFFF FF00 07FF FFFF"            /* .ÿÿÿÿ..ÿÿÿÿ..ÿÿÿ */
	$"FF00 07FF FFFF FF00 07FF FFFF FF00 07FF"            /* ÿ..ÿÿÿÿ..ÿÿÿÿ..ÿ */
	$"FFFF FF00 07FF FFFF FF00 07FF FFFF FF00"            /* ÿÿÿ..ÿÿÿÿ..ÿÿÿÿ. */
	$"07FF FFFF FF00 07FF FFFF FF00 07FF FFFF"            /* .ÿÿÿÿ..ÿÿÿÿ..ÿÿÿ */
	$"FF00 07FF FFFF FF80 07FF FFFF FFC0 07FF"            /* ÿ..ÿÿÿÿ€.ÿÿÿÿְ.ÿ */
	$"FFFF FFE0 07FF FFFF FFE0 07FF FFFF FFE0"            /* ÿÿÿא.ÿÿÿÿא.ÿÿÿÿא */
	$"07FF FFFF FFF0 07FF FFFF FFF0 07FF FFFF"            /* .ÿÿÿÿנ.ÿÿÿÿנ.ÿÿÿ */
	$"FFF8 07FF FFFF FFF8 07FF FFFF FFF8 07FF"            /* ÿר.ÿÿÿÿר.ÿÿÿÿר.ÿ */
	$"FFFF FFF8 07FF FFFF FFF8 07FF FFFF FFF8"            /* ÿÿÿר.ÿÿÿÿר.ÿÿÿÿר */
	$"07FF FFFF FFF8 07FF FFFF FFF8 07FF FFFF"            /* .ÿÿÿÿר.ÿÿÿÿר.ÿÿÿ */
	$"FFF0 07FF FFFF FFF0 07FF FFFF FFF0 07FF"            /* ÿנ.ÿÿÿÿנ.ÿÿÿÿנ.ÿ */
	$"FFFF FFE0 07FF FFFF FFE0 07FF FFFF FFC0"            /* ÿÿÿא.ÿÿÿÿא.ÿÿÿÿְ */
	$"07FF FFFF FFE0 07FF FFFF FFF8 0003 FFFF"            /* .ÿÿÿÿא.ÿÿÿÿר..ÿÿ */
	$"FFFC 0001 FFFF FFFC 0000 FFFF FFFC 0000"            /* ÿü..ÿÿÿü..ÿÿÿü.. */
	$"3FFF F7F8 0000 0FFF C7E0 0000 01FE 03E0"            /* ?ÿקר...ÿַא...‏.א */
	$"0000 0000 01C0 0000 0000 0000 0000 0000"            /* .....ְ.......... */
	$"0000 6963 6834 0000 0488 0000 0000 0000"            /* ..ich4...ˆ...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0EFF FFFF"            /* .............ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0E00 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 000E 0000 0000 0000 0E00 0C00"            /* ................ */
	$"C000 C000 C000 C000 C000 C000 C00E 0000"            /* ְ.ְ.ְ.ְ.ְ.ְ.ְ... */
	$"0000 0000 0E00 C000 00C0 000C 000C 000C"            /* ......ְ..ְ...... */
	$"000C 000C 000E 0000 0000 0000 0DC0 00C0"            /* .............ְ.ְ */
	$"0000 0000 0C00 0000 0C00 0000 0C0E 0000"            /* ................ */
	$"0000 0000 0E0C 0000 000C 00C0 0000 00C0"            /* ...........ְ...ְ */
	$"0000 C0C0 000E 0000 0000 0000 0E00 C000"            /* ..ְְ..........ְ. */
	$"C000 C000 000C CCC7 C0C0 000C 000E 0000"            /* ְ.ְ...ְְַּ...... */
	$"0000 0000 0E00 0C00 0000 0000 CCCD CDC0"            /* ............ְּֽֽ */
	$"CDCD CC00 000E 0000 0000 0000 0E00 00C0"            /* ּֽֽ............ְ */
	$"00C0 0CCC D7CD DD5C 5CDC 7CDC 0C0E 0000"            /* .ְ.ּ׳ֽÝ\\Ü|Ü.... */
	$"0000 0000 0E0C 0000 0C00 005C 7C5D 5C75"            /* ...........\|]\u */
	$"DD75 C5C7 D00E 0000 0000 0000 0D00 C00C"            /* Ýuֵַ׀.........ְ. */
	$"000C D7C5 C5D7 C5DD D5DD 57C4 7CCD 0000"            /* ..׳ֵֵ׳ֵÝױÝWִ|ֽ.. */
	$"0000 0000 0E00 0C00 00CC DD5D 5DD5 EDDD"            /* .........ּÝ]]ױםÝ */
	$"5D5D DD57 D5CF 0000 0000 0000 0E0C 00C0"            /* ]]ÝWױֿ.........ְ */
	$"0CC6 DDD7 DD5C 5D5D DD7D DDD5 DD5E 0000"            /* .ֶÝ׳Ý\]]Ý}ÝױÝ^.. */
	$"0000 0000 0E00 0000 0C5D D5DE D5DD 85DD"            /* .........]ױÞױÝ…Ý */
	$"D5ED 5D5D DD7E D000 0000 0000 0E00 C00C"            /* ױם]]Ý~׀.......ְ. */
	$"C7DD 57DD 5DD5 CC0C 0C5D D5DD 5DDF 6C00"            /* ַÝWÝ]ױּ..]ױÝ]ßl. */
	$"0000 0000 0D0C 0000 D5C7 DD5D D5C0 00C0"            /* ........ױַÝ]ױְ.ְ */
	$"C00C DDD5 DD5E 6500 0000 0000 0E00 00CC"            /* ְ.ÝױÝ^e........ּ */
	$"DD5D DDD5 D0C0 0C00 0C00 CDDD 5DDF E5C0"            /* Ý]Ýױ׀ְ....ֽÝ]ßוְ */
	$"0000 0000 0E00 C00C 75DD 5D5D 0C00 0000"            /* ......ְ.uÝ]].... */
	$"C00C 005D 7D5E EE60 0000 0000 0E00 0C05"            /* ְ..]}^מ`........ */
	$"DDD5 DDDC 00C0 0C00 0000 C00E DD7F 6EEC"            /* ÝױÝÜ.ְ....ְ.Ý.nל */
	$"0000 0000 0DC0 00CD DD5D DD70 0000 C0CD"            /* .....ְ.ֽÝ]Ýp..ְֽ */
	$"0C00 00CC D5DE EE6C 0000 0000 0E00 C0D5"            /* ...ּױÞמl......ְױ */
	$"DD7E E5C0 C000 C24C 2CC0 0C0C DE59 6FE5"            /* Ý~וְְ.ֲL,ְ..ÞYoו */
	$"0000 0000 0E0C 00DD 75ED DE00 000C 3C14"            /* .......ÝuםÞ...<. */
	$"C3CC 0000 5DDF EE6E 0000 0000 0E00 005D"            /* ֳּ..]ßמn.......] */
	$"DDD5 DD0C 00CD D3DB B4D0 0C0C DD59 F5EE"            /* ÝױÝ..ֽ׃Û´׀..ÝYץמ */
	$"0000 0000 0E00 C0DD 5EDD 7500 000D 3DE4"            /* ......ְÝ^Ýu...=ה */
	$"BDDC 0000 75DE 59E6 C000 0000 0DC0 0CDD"            /* ½Ü..uÞYזְ....ְ.Ý */
	$"D5DD DD0C 00CC DBBE 4BD0 0C00 DDDF 5EFE"            /* ױÝÝ..ּÛ¾K׀..Ýß^‏ */
	$"0000 0000 0E00 00D5 D85D 5DC0 0C0C BE4B"            /* .......ױ״]]ְ..¾K */
	$"D3C0 C0C0 5D5E EF5F 0000 0000 0E00 C0CD"            /* ׃ְְְ]^ן_......ְֽ */
	$"5D7D D50C 0000 C3D5 2CD0 000C DD7F 6EFD"            /* ]}ױ...ֳױ,׀..Ý.n‎ */
	$"0000 0000 0E00 00CE 7DED 5C50 000C 00CC"            /* .......־}ם\P...ּ */
	$"00CE 0C07 D5DF EE6D 0000 0000 0E0C 000D"            /* .־..ױßמm........ */
	$"D5D5 D7DC 0000 C000 C0CD DCCD DD5E F6A0"            /* ױױ׳Ü..ְ.ְֽÜֽÝ^צ  */
	$"0000 0000 0E00 000D 5DDD DB75 C0C0 0000"            /* ........]ÝÛuְְ.. */
	$"0C00 8D5C 75D9 5FD0 0000 0000 0EDD EDDE"            /* ..\uÙ_׀.....ÝםÞ */
	$"EEFE EEEE 5DDD DEDD DDDD EEDF EEEF E6C0"            /* מ‏ממ]ÝÞÝÝÝמßמןזְ */
	$"0000 0000 0DCD DCDD C7CD CDDD DDDC DCDC"            /* .....ֽÜÝַֽֽÝÝÜÜÜ */
	$"DDDD CCDC DD7E FE00 0000 0000 0EDC DDCE"            /* ÝÝּÜÝ~‏......ÜÝ־ */
	$"DDDD EC5D DDDD DDDC DDDC DEDD DDBE 5C00"            /* ÝÝל]ÝÝÝÜÝÜÞÝÝ¾\. */
	$"0000 0000 0DDD CCDD DDDC DDDD DDDC DDCD"            /* .....ÝּÝÝÜÝÝÝÜÝֽ */
	$"DDDC 7DCD 5DDF 8C00 0000 0000 0DDE DEDD"            /* ÝÜ}ֽ]ß......ÞÞÝ */
	$"EDEF EF9E FEFE 5FEE 5FEF AF59 AF59 D8C0"            /* םןן‏‏_מ_ן¯Y¯Y״ְ */
	$"0000 0000 0000 0000 000D 6E56 5955 95E6"            /* ..........nVYU•ז */
	$"E5E5 F595 F599 9CD8 D000 0000 0000 0000"            /* ווץ•ץ™״׀....... */
	$"0000 B69F 559E 6E6E FE69 5EFE E9AF 898C"            /* ..¶Unn‏i^‏י¯‰ */
	$"DC00 0000 0000 0000 0000 0D5E F9E6 EFEF"            /* Ü..........^שזןן */
	$"96EF 5966 DE9E F9D8 D000 0000 0000 0000"            /* –ןYfÞש״׀....... */
	$"0000 000D 55FE F5F6 595E F5B0 0CE9 E9EC"            /* ....U‏ץצY^ץ°.ייל */
	$"0000 0000 0000 0000 0000 0000 0CDF 5E5E"            /* .............ß^^ */
	$"EFE6 C000 00DE 9FD0 0000 0000 0000 0000"            /* ןזְ..Þ׀........ */
	$"0000 0000 0000 CCCD 70C0 0000 0009 FD00"            /* ......ּֽpְ...ֶ‎. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 000C C000 0000 0000 0000 0000"            /* ......ְ......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 6963 6838 0000"            /* ..........ich8.. */
	$"0908 0000 0000 0000 0000 0000 0000 0000"            /* ֶ............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FB FFFF FFFF FFFF FFFF"            /* .......ûÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿ...... */
	$"0000 0000 0000 00FC 00F5 00F5 00F5 00F5"            /* .......ü.ץ.ץ.ץ.ץ */
	$"00F5 00F5 00F5 00F5 00F5 00F5 00F5 00F5"            /* .ץ.ץ.ץ.ץ.ץ.ץ.ץ.ץ */
	$"00F5 00F5 00F5 00F5 00FB 0000 0000 0000"            /* .ץ.ץ.ץ.ץ.û...... */
	$"0000 0000 0000 00FB F500 F5F5 F500 F5F5"            /* .......ûץ.ץץץ.ץץ */
	$"F500 F5F5 F500 F5F5 F500 F5F5 F500 F5F5"            /* ץ.ץץץ.ץץץ.ץץץ.ץץ */
	$"F500 F5F5 F500 F5F5 F5FC 0000 0000 0000"            /* ץ.ץץץ.ץץץü...... */
	$"0000 0000 0000 00FB 00F5 F5F5 00F5 F500"            /* .......û.ץץץ.ץץ. */
	$"F5F5 00F5 00F5 F5F5 00F5 F5F5 00F5 F5F5"            /* ץץ.ץ.ץץץ.ץץץ.ץץץ */
	$"00F5 F5F5 00F5 F5F5 00FB 0000 0000 0000"            /* .ץץץ.ץץץ.û...... */
	$"0000 0000 0000 00FB F500 F500 F5F5 00F5"            /* .......ûץ.ץ.ץץ.ץ */
	$"0000 F500 F5F5 00F5 F500 F500 F5F5 00F5"            /* ..ץ.ץץ.ץץ.ץ.ץץ.ץ */
	$"F500 F500 F5F5 00F5 F5FB 0000 0000 0000"            /* ץ.ץ.ץץ.ץץû...... */
	$"0000 0000 0000 00FC 00F5 F5F5 0000 F500"            /* .......ü.ץץץ..ץ. */
	$"F5F5 00F5 F500 F500 00F5 00F5 F500 F5F5"            /* ץץ.ץץ.ץ..ץ.ץץ.ץץ */
	$"00F5 F5F5 F500 F5F5 00FC 0000 0000 0000"            /* .ץץץץ.ץץ.ü...... */
	$"0000 0000 0000 00FB F500 F5F5 F500 F5F5"            /* .......ûץ.ץץץ.ץץ */
	$"00F5 F500 00F5 00F5 00F6 2A2A 554E 312A"            /* .ץץ..ץ.ץ.צ**UN1* */
	$"F600 F500 F5F5 00F5 F5FB 0000 0000 0000"            /* צ.ץ.ץץ.ץץû...... */
	$"0000 0000 0000 00FB F5F5 00F5 00F5 00F5"            /* .......ûץץ.ץ.ץ.ץ */
	$"00F5 0000 F500 2A2A 5554 4F54 2A31 4E54"            /* .ץ..ץ.**UTOT*1NT */
	$"5455 4E2B 00F5 F5F5 00FB 0000 0000 0000"            /* TUN+.ץץץ.û...... */
	$"0000 0000 0000 00FB 00F5 F5F5 F5F5 F500"            /* .......û.ץץץץץץ. */
	$"F500 F5F5 2B55 5578 5555 5B79 7F55 7F56"            /* ץ.ץץ+UUxUU[y.U.V */
	$"5554 5554 552A F5F5 F5FC 0000 0000 0000"            /* UTUTU*ץץץü...... */
	$"0000 0000 0000 00FB F5F5 00F5 00F5 00F5"            /* .......ûץץ.ץ.ץ.ץ */
	$"F5F5 004F 7F54 795C 7F80 8080 8080 FA7F"            /* ץץ.O.Ty\.€€€€€ת. */
	$"8080 7F79 5B79 55F5 00FB 0000 0000 0000"            /* €€.y[yUץ.û...... */
	$"0000 0000 0000 00FB 00F5 F500 F5F5 F500"            /* .......û.ץץ.ץץץ. */
	$"F5F6 557F 5580 7F80 8080 8081 8081 8081"            /* ץצU.U€.€€€€€€ */
	$"8080 8080 795B 7955 2AFB 0000 0000 0000"            /* €€€€y[yU*û...... */
	$"0000 0000 0000 00FB F500 F5F5 F500 F5F5"            /* .......ûץ.ץץץ.ץץ */
	$"F655 7F7F 8080 8180 8180 8180 8080 FB80"            /* צU..€€€€€€€û€ */
	$"8080 8180 8080 807F 55AC 0000 0000 0000"            /* €€€€€€.U¬...... */
	$"0000 0000 0000 00FB F5F5 00F5 F5F5 00F5"            /* .......ûץץ.ץץץ.ץ */
	$"557F 8080 8080 8081 8080 A481 8080 80A5"            /* U.€€€€€€€₪€€€¥ */
	$"8081 8080 8180 8080 7FFD 0000 0000 0000"            /* €€€€€€.‎...... */
	$"0000 0000 0000 00FC 00F5 F500 F500 F555"            /* .......ü.ץץ.ץ.ץU */
	$"7F80 8080 80FB 8080 FB80 8180 80FB 8080"            /* .€€€€û€€û€€€û€€ */
	$"FB80 80FB 8080 8080 80FD 7F00 0000 0000"            /* û€€û€€€€€‎...... */
	$"0000 0000 0000 00FB F500 F5F5 F5F5 F77F"            /* .......ûץ.ץץץץק. */
	$"8080 8080 8180 80A4 8080 F82B 2B2A 2BF8"            /* €€€€€€₪€€ר++*+ר */
	$"7F81 8080 FB80 8080 80FD AA55 0000 0000"            /* .€€û€€€€‎×U.... */
	$"0000 0000 0000 00FB 00F5 F5F5 00F5 7980"            /* .......û.ץץץ.ץy€ */
	$"8080 8081 8080 FB80 F7F5 00F5 F500 F500"            /* €€€€€û€קץ.ץץ.ץ. */
	$"012A FB80 8080 8180 80AC CEAA F500 0000"            /* .*û€€€€€¬־×ץ... */
	$"0000 0000 0000 00FB F500 F500 F52B 8080"            /* .......ûץ.ץ.ץ+€€ */
	$"80FA 8080 FB80 80F6 F5F5 00F5 00F5 F5F5"            /* €ת€€û€€צץץ.ץ.ץץץ */
	$"00F5 2AFA 80FB 8081 80D6 ABAA 5500 0000"            /* .ץ*ת€û€€ײ«×U... */
	$"0000 0000 0000 00FC 00F5 F5F5 F555 8080"            /* .......ü.ץץץץU€€ */
	$"8080 A481 8080 F6F5 F500 F5F5 F5F5 F500"            /* €€₪€€צץץ.ץץץץץ. */
	$"F5F5 00F6 8080 8080 80FD ABB1 A400 0000"            /* ץץ.צ€€€€€‎«±₪... */
	$"0000 0000 0000 00FB F500 F5F5 F580 8080"            /* .......ûץ.ץץץ€€€ */
	$"8180 8180 802B F500 F5F5 00F5 00F5 00F5"            /* €€€+ץ.ץץ.ץ.ץ.ץ */
	$"F500 F5F5 F681 A481 80FD CFAB B0F6 0000"            /* ץ.ץץצ₪€‎ֿ«°צ.. */
	$"0000 0000 0000 00FB F5F5 00F5 4F80 8080"            /* .......ûץץ.ץO€€€ */
	$"80FB 8080 7AF5 00F5 F500 F507 310E 07F5"            /* €û€€zץ.ץץ.ץ.1..ץ */
	$"00F5 F500 F555 8180 80D0 B1AB CF55 0000"            /* .ץץ.ץU€€׀±«ֿU.. */
	$"0000 0000 0000 00FB 00F5 F500 5C80 8081"            /* .......û.ץץ.\€€ */
	$"8080 FB80 31F5 F500 F5F5 3215 0F32 1532"            /* €€û€1ץץ.ץץ2..2.2 */
	$"0700 F5F5 002B 8087 80FD CFF1 ABAB 0000"            /* ..ץץ.+€‡€‎ֿס««.. */
	$"0000 0000 0000 00FB F5F5 F500 8080 8080"            /* .......ûץץץ.€€€€ */
	$"FB80 80FB F5F5 00F5 F507 4039 3314 3940"            /* û€€ûץץ.ץץ.@93.9@ */
	$"F7F5 00F5 F5F5 8080 81FD B1AB D5AB 0000"            /* קץ.ץץץ€€‎±«ױ«.. */
	$"0000 0000 0000 00FB 00F5 00F5 8081 A480"            /* .......û.ץ.ץ€₪€ */
	$"80FB 8080 00F5 F500 F5F9 3964 395E 5D39"            /* €û€€.ץץ.ץש9d9^]9 */
	$"3900 F5F5 F5F5 8081 80D0 D0B1 ABCF F500"            /* 9.ץץץץ€€׀׀±«ֿץ. */
	$"0000 0000 0000 00FB F500 F5F5 8180 80FB"            /* .......ûץ.ץץ€€û */
	$"8080 8080 F500 F5F5 0057 645D 8763 5E87"            /* €€€€ץ.ץץ.Wd]‡c^‡ */
	$"5DF5 F500 F500 8080 80FD B1D0 ABF1 F500"            /* ]ץץ.ץ.€€€‎±׀«סץ. */
	$"0000 0000 0000 00FB F5F5 00F5 8081 8080"            /* .......ûץץ.ץ€€€ */
	$"FB80 8080 F5F5 00F5 F538 815E 5E63 5D5E"            /* û€€€ץץ.ץץ8^^c]^ */
	$"5C00 F5F5 F5F5 8080 81D0 B1AB F2AB F500"            /* \.ץץץץ€€׀±«ע«ץ. */
	$"0000 0000 0000 00FC 00F5 F500 8080 80FB"            /* .......ü.ץץ.€€€û */
	$"8080 8080 F600 F5F5 002B 5E63 6382 6364"            /* €€€€צ.ץץ.+^cc‚cd */
	$"2BF5 F500 F5F5 8080 80FD ABF2 ABF1 0000"            /* +ץץ.ץץ€€€‎«ע«ס.. */
	$"0000 0000 0000 00FB 00F5 F5F5 F880 FB80"            /* .......û.ץץץר€û€ */
	$"8081 8080 4FF5 00F5 F500 315E 5D63 5EF8"            /* €€€Oץ.ץץ.1^]c^ר */
	$"50F5 F5F5 002B 8080 80FE CFAB F2FA 0000"            /* Pץץץ.+€€€‏ֿ«עת.. */
	$"0000 0000 0000 00FB F500 F500 F7FB 8080"            /* .......ûץ.ץ.קû€€ */
	$"A580 8080 5BF5 F500 F5F5 F500 F625 0000"            /* ¥€€€[ץץ.ץץץ.צ%.. */
	$"567B 25F5 F555 8080 80B2 ABF2 AB55 0000"            /* V{%ץץU€€€²«ע«U.. */
	$"0000 0000 0000 00FB F5F5 00F5 F580 8080"            /* .......ûץץ.ץץ€€€ */
	$"8080 8080 7A31 00F5 00F5 F500 F5F5 F5F5"            /* €€€€z1.ץ.ץץ.ץץץץ */
	$"F67B F94F 2B80 8080 80D0 B2CF B224 0000"            /* צ{שO+€€€€׀²ֿ²$.. */
	$"0000 0000 0000 00FC 00F5 F500 F556 80FB"            /* .......ü.ץץ.ץV€û */
	$"8081 8080 7F7F 4FF5 F5F5 00F5 F500 F5F5"            /* €€€..Oץץץ.ץץ.ץץ */
	$"00F6 817B 7F79 8080 80FD CFB2 8000 0000"            /* .צ{.y€€€‎ֿ²€... */
	$"0000 0000 0000 00FB FAFA FAFA FAFB ABAC"            /* .......ûתתתתתû«¬ */
	$"FDAB ACFC ACAB ABFA FAFA FAFA FAFA FAFA"            /* ‎«¬ü¬««תתתתתתתתת */
	$"FAFA FCFC ABAC ABAC ACEA ABCF F800 0000"            /* תתüü«¬«¬¬ך«ֿר... */
	$"0000 0000 0000 0081 5656 5656 55F9 5755"            /* .......VVVVUשWU */
	$"5656 5656 81F9 56F9 56F8 56F8 56F8 F956"            /* VVVVשVשVרVרVרשV */
	$"F9F8 4F56 F8F9 F9F9 7AAC F1AB 0000 0000"            /* שרOVרשששz¬ס«.... */
	$"0000 0000 0000 0081 5656 5656 F981 8056"            /* .......VVVVש€V */
	$"F9FA 81F9 80FA F980 5656 F9FA F955 FA81"            /* שתש€תש€VVשתשUת */
	$"F9F8 F9FC F9F9 8081 5DD0 B1F7 0000 0000"            /* שרשüשש€]׀±ק.... */
	$"0000 0000 0000 0081 56F9 56F8 F9F9 F9F9"            /* .......VשVרשששש */
	$"F956 5D56 81F9 FAF9 5656 7A5C 56F8 FA5C"            /* שV]VשתשVVz\Vרת\ */
	$"F9F8 55F9 F8FA 81FA 80DE 9F4F 0000 0000"            /* שרUשרתת€ÞO.... */
	$"0000 0000 0000 0056 8181 8181 8181 8181"            /* .......V */
	$"FCD6 D0B2 D0B2 FDFD F2AC B2D0 ABFD ABD0"            /* üײ׀²׀²‎‎ע¬²׀«‎«׀ */
	$"B2D0 FDF2 B2D0 FDD6 FDD0 7575 50F5 0000"            /* ²׀‎ע²׀‎ײ‎׀uuPץ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00FA B1CF B1CF B1CF ABB1 CFAA ABAA CFB1"            /* .ת±ֿ±ֿ±ֿ«±ֿ×«×ֿ± */
	$"CFAB D5AC CFAB D5FC D0A7 A67B 757B 5000"            /* ֿ«ױ¬ֿ«ױü׀§¦{u{P. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 81AB D0B1 CFB1 D0AB D5AB F1AB B1CF"            /* ..«׀±ֿ±׀«ױ«ס«±ֿ */
	$"B1CF B1CF B2CF ACD0 ADD0 CAA6 9F75 7B25"            /* ±ֿ±ֿ²ֿ¬׀­׀Ê¦u{% */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0055 ABD0 B1D0 ABF1 ABF2 ABD5 D0AB"            /* ...U«׀±׀«ס«ע«ױ׀« */
	$"CFB2 ABAC D5AB F9FD CAAD D0A7 A69F 5000"            /* ֿ²«¬ױ«ש‎Ê­׀§¦P. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 F555 ABB1 CFAC F1AB F2AB B1D0"            /* ....ץU«±ֿ¬ס«ע«±׀ */
	$"B1CF F2AB 5606 0025 D0E8 ADD0 A656 0000"            /* ±ֿע«V..%׀ט­׀¦V.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00F8 81D5 ABF2 ABAB D0B1"            /* .......רױ«ע««׀± */
	$"ABAB F800 0000 0000 57FD CAFD 7B00 0000"            /* ««ר.....W‎Ê‎{... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 2BF7 5556 552B"            /* ..........+קUVU+ */
	$"F500 0000 0000 0000 F5A6 D17B 0000 0000"            /* ץ.......ץ¦ׁ{.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 00F7 F800 0000 0000"            /* .........קר..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 6968 3332 0000 0E1D FFFF C0FF 0055"            /* ..ih32....ÿÿְÿ.U */
	$"9F00 8AFF 0055 9EF3 0051 8AFF 0055 9EF3"            /* .ÿ.Uף.Qÿ.Uף */
	$"0051 8AFF 0055 87F3 01F6 F692 F300 518A"            /* .Qÿ.U‡ף.צצ’ף.Q */
	$"FF00 5583 F305 F5F7 F8F9 F9F8 82F3 01F5"            /* ÿ.Uƒף.ץקרששר‚ף.ץ */
	$"F48B F300 518A FF00 5580 F306 F4F8 F9F9"            /* פ‹ף.Qÿ.U€ף.פרשש */
	$"F7F6 F580 F305 F5F6 F8F9 F9F6 8BF3 0051"            /* קצץ€ף.ץצרששצ‹ף.Q */
	$"8AFF 0055 80F3 02F4 F6F5 81F3 01F5 F780"            /* ÿ.U€ף.פצץף.ץק€ */
	$"F909 F8F6 E6C7 B9B1 B1B8 C7E2 85F3 0051"            /* שֶרצזַ¹±±¸ַג…ף.Q */
	$"8AFF 0055 84F3 14F4 F6F8 F9F8 F7F5 DBB2"            /* ÿ.U„ף.פצרשרקץÛ² */
	$"9D98 A7AF B2B2 AFA8 9999 AFD5 82F3 0051"            /* ˜§¯²²¯¨™™¯ױ‚ף.Q */
	$"8AFF 0055 84F3 1AF5 F7F5 F4F2 C593 8C98"            /* ÿ.U„ף.ץקץפעֵ“˜ */
	$"978F 847F 7C7C 7E84 8E96 988D 91C0 F2F3"            /* —„.||~„–˜‘ְעף */
	$"F351 8AFF 0055 87F3 08F2 AA81 8983 766E"            /* ףQÿ.U‡ף.ע×‰ƒvn */
	$"6A67 8166 0A67 6A6E 7583 8981 A1F0 F351"            /* jgfֲgjnuƒ‰¡נףQ */
	$"8AFF 0055 86F3 0ADF 927A 7A72 6B66 6462"            /* ÿ.U†ףֲß’zzrkfdb */
	$"6160 8161 0962 6366 6B72 7A7B 8AD9 518A"            /* a`aֶbcfkrz{ÙQ */
	$"FF00 5585 F306 DE81 7570 6965 6289 6106"            /* ÿ.U…ף.Þupieb‰a. */
	$"6265 6970 757B 3D8A FF00 5584 F305 F289"            /* beipu{=ÿ.U„ף.ע‰ */
	$"716D 6863 8D61 0563 676C 7126 F689 FF00"            /* qmhca.cglq&צ‰ÿ. */
	$"5583 F306 F198 6F6B 6763 608D 6106 6063"            /* Uƒף.ס˜okgc`a.`c */
	$"676A 2563 F588 FF00 5583 F304 B46E 6A66"            /* gj%cץˆÿ.Uƒף.´njf */
	$"6383 6107 72A6 C6D4 D4C7 AB77 8261 0560"            /* cƒa.r¦ֶװװַ«w‚a.` */
	$"6265 232E 8E88 FF00 5582 F304 EF76 6A67"            /* be#.ˆÿ.U‚ף.ןvjg */
	$"6382 6102 66B6 F083 F302 F2BF 6882 6104"            /* c‚a.f¶נƒף.ע¿h‚a. */
	$"6322 2932 F087 FF00 5582 F303 C169 6764"            /* c")2נ‡ÿ.U‚ף.ֱigd */
	$"8261 016D D287 F301 DA71 8161 0460 2124"            /* ‚a.mׂ‡ף.Úqa.`!$ */
	$"29A2 87FF 0055 82F3 038A 6765 6281 6101"            /* )¢‡ÿ.U‚ף.geba. */
	$"69D7 89F3 01E0 6F81 6103 2022 2447 87FF"            /* i׳‰ף.אoa. "$G‡ÿ */
	$"0055 81F3 03E9 6965 6482 6100 C98B F301"            /* .Uף.יied‚a.ֹ‹ף. */
	$"DA62 8061 0420 1F22 25DB 86FF 0055 81F3"            /* Úb€a. ."%Û†ÿ.Uף */
	$"04B8 6664 6260 8061 0088 82F3 00F2 80F1"            /* .¸fdb`€a.ˆ‚ף.ע€ס */
	$"01F0 F282 F300 9680 6104 201D 1F23 9486"            /* .נע‚ף.–€a. ..#”† */
	$"FF00 5581 F304 8C63 6261 6080 6100 C081"            /* ÿ.Uף.cba`€a.ְ */
	$"F307 F2E3 F0F2 F2F1 E4F1 81F3 00CD 8061"            /* ף.עדנעעסהסף.ֽ€a */
	$"0420 1B1D 1F49 86FF 0055 81F3 0375 6261"            /* . ...I†ÿ.Uף.uba */
	$"6081 6100 E381 F307 E0C8 D8E0 E1D9 CADC"            /* `a.דף.אָ״אבÙÊÜ */
	$"81F3 00EC 8061 0520 1B1C 1E1E FA85 FF00"            /* ף.ל€a. ....ת…ÿ. */
	$"5581 F300 6380 6080 6100 6582 F307 BDA7"            /* Uף.c€`€a.e‚ף.½§ */
	$"A9AA AAA9 A7B9 81F3 04F2 6E61 6120 811B"            /* ©××©§¹ף.עnaa . */
	$"00ED 85FF 0055 81F3 0060 8161 0260 6168"            /* .ם…ÿ.Uף.`a.`ah */
	$"82F3 00A5 838E 009D 82F3 0874 6060 201C"            /* ‚ף.¥ƒ.‚ף.t`` . */
	$"1C1B 1AE6 85FF 0055 81F3 0065 8061 0360"            /* ...ז…ÿ.Uף.e€a.` */
	$"6062 6682 F300 B083 8D00 AC82 F303 6E62"            /* `bf‚ף.°ƒ.¬‚ף.nb */
	$"6120 801C 011B EF85 FF00 5581 F300 7780"            /* a €...ן…ÿ.Uף.w€ */
	$"6104 6062 6465 DE81 F301 D88E 828D 00D0"            /* a.`bdeÞף.״‚.׀ */
	$"81F3 04E7 6564 6220 801C 0122 FB85 FF00"            /* ף.חedb €.."û…ÿ. */
	$"5581 F300 9680 6104 6062 6567 B482 F307"            /* Uף.–€a.`beg´‚ף. */
	$"CB99 8D8D 96B0 9FE2 80F3 04C1 6765 6320"            /* ֻ™–°ג€ף.ֱgec  */
	$"801C 0059 86FF 0055 81F3 00BF 8061 0460"            /* €..Y†ÿ.Uף.¿€a.` */
	$"6265 6889 84F3 11E3 E1F3 F390 7ACE F3F3"            /* beh‰„ף.דבףףz־ףף */
	$"9468 6663 201C 1C1B 9886 FF00 5581 F301"            /* ”hfc ...˜†ÿ.Uף. */
	$"ED67 8161 0365 686D B987 F30D DC65 73B4"            /* םga.ehm¹‡ף.Ües´ */
	$"C16E 6865 6120 1C1C 1DE2 86FF 0055 82F3"            /* ֱnhea ...ג†ÿ.U‚ף */
	$"0093 8161 0463 666C 71BD 87F3 0BD2 616F"            /* .“a.cflq½‡ף.ׂao */
	$"726D 6764 6020 1C1C 5787 FF00 5582 7A00"            /* rmgd` ..W‡ÿ.U‚z. */
	$"5D80 3106 3031 3336 393B 7287 7A0A 4937"            /* ]€1.01369;r‡zֲI7 */
	$"3936 3332 3010 1C1C AF87 FF00 6880 9A1A"            /* 96320...¯‡ÿ.h€. */
	$"A19B 8F8E A08A 9D99 9B68 7F8D 8591 A9AC"            /* ¡› ™›h.…‘©¬ */
	$"AA94 AA92 9390 AAA5 969A 8D80 8003 2B1C"            /* ×”×’“×¥–€€.+. */
	$"31F6 87FF 0068 8095 1A9D 8864 699E 897C"            /* 1צ‡ÿ.h€•.ˆdi‰| */
	$"7286 6D84 8877 959A 8375 929D 7867 8AA8"            /* r†m„ˆw•ƒu’xg¨ */
	$"8751 8887 806F 0225 1CAE 88FF 0068 8095"            /* ‡Qˆ‡€o.%.®ˆÿ.h€• */
	$"1AA0 8F83 838C 8990 8D92 6C82 7286 9399"            /* . ƒƒ‰’l‚r†“™ */
	$"7884 93A0 8180 87A7 9B88 9F76 806F 0225"            /* x„“ €‡§›ˆv€o.% */
	$"42B8 88FF 0093 8566 0045 801B 0F1C 2423"            /* B¸ˆÿ.“…f.E€...$# */
	$"251D 1F21 242D 2624 211D 1D1B 1982 1A04"            /* %..!$-&$!....‚.. */
	$"1660 5B90 F38F FF01 F65A 821C 0B1B 1D1F"            /* .`[ףÿ.צZ‚..... */
	$"2325 2627 2523 1F1D 1B81 1C08 1914 1D33"            /* #%&'%#........3 */
	$"5361 57A3 FC8E FF02 F762 1B83 1C00 1B81"            /* SaW£üÿ.קb.ƒ... */
	$"1C00 1B84 1C08 1414 151C 2F52 6656 CA90"            /* ...„....../RfVÊ */
	$"FF01 A028 8D1C 0A25 8222 1414 151C 304C"            /* ÿ. (.ֲ%‚"....0L */
	$"9BFD 91FF 02E9 8C37 891C 0532 84E1 FFCF"            /* ›‎‘ÿ.י7‰..2„בÿֿ */
	$"1B80 1402 1C8D FC94 FF03 F9A1 4F1E 831C"            /* .€...ü”ÿ.ש¡O.ƒ. */
	$"031E 4898 F681 FF04 7B14 1413 7A99 FF07"            /* ..H˜צÿ.{...z™ÿ. */
	$"F0C2 AA9C 9DA8 BFED 84FF 04EB 2514 68F9"            /* נֲ×¨¿ם„ÿ.כ%.hש */
	$"A9FF 02B6 9FFD E3FF FFFF C0FF 0055 9F00"            /* ©ÿ.¶‎דÿÿÿְÿ.U. */
	$"8AFF 0055 9EF3 0051 8AFF 0055 9EF3 0051"            /* ÿ.Uף.Qÿ.Uף.Q */
	$"8AFF 0055 87F3 01F6 F692 F300 518A FF00"            /* ÿ.U‡ף.צצ’ף.Qÿ. */
	$"5583 F305 F5F7 F8F9 F9F8 82F3 01F5 F48B"            /* Uƒף.ץקרששר‚ף.ץפ‹ */
	$"F300 518A FF00 5580 F306 F4F8 F9F9 F7F6"            /* ף.Qÿ.U€ף.פרששקצ */
	$"F580 F305 F5F6 F8F9 F9F6 8BF3 0051 8AFF"            /* ץ€ף.ץצרששצ‹ף.Qÿ */
	$"0055 80F3 02F4 F6F5 81F3 01F5 F780 F909"            /* .U€ף.פצץף.ץק€שֶ */
	$"F8F6 E6CA BCB4 B4BB C9E3 85F3 0051 8AFF"            /* רצזÊ¼´´»ֹד…ף.Qÿ */
	$"0055 84F3 14F4 F6F8 F9F8 F7F5 DCB5 A19E"            /* .U„ף.פצרשרקץÜµ¡ */
	$"ACB4 B7B7 B4AC 9E9D B3D6 82F3 0051 8AFF"            /* ¬´··´¬³ײ‚ף.Qÿ */
	$"0055 84F3 1AF5 F7F5 F4F2 C797 909D 9C93"            /* .U„ף.ץקץפעַ—“ */
	$"8883 807F 8288 929B 9D91 95C2 F2F3 F351"            /* ˆƒ€.‚ˆ’›‘•ֲעףףQ */
	$"8AFF 0055 87F3 08F2 AD85 8E88 7A72 6D6A"            /* ÿ.U‡ף.ע­…ˆzrmj */
	$"8169 0A6A 6D71 7987 8E87 A5F0 F351 8AFF"            /* iֲjmqy‡‡¥נףQÿ */
	$"0055 86F3 08E0 967F 7E76 6E69 6765 8363"            /* .U†ף.א–.~vnigeƒc */
	$"0964 6769 6E76 7E80 8EDA 518A FF00 5585"            /* ֶdginv~€ÚQÿ.U… */
	$"F307 DF85 7974 6C68 6563 8862 0664 686C"            /* ף.ß…ytlhecˆb.dhl */
	$"7479 7F3D 8AFF 0055 84F3 06F2 8C75 706B"            /* ty.=ÿ.U„ף.עupk */
	$"6663 8B62 0663 666A 7074 27F7 89FF 0055"            /* fc‹b.cfjpt'ק‰ÿ.U */
	$"83F3 05F1 9B72 6E6A 668F 6205 6669 6E26"            /* ƒף.ס›rnjfb.fin& */
	$"68F6 88FF 0055 83F3 05B6 716D 6865 6382"            /* hצˆÿ.Uƒף.¶qmhec‚ */
	$"6207 74A7 C7D5 D5C8 AB78 8362 0465 6824"            /* b.t§ַױױָ«xƒb.eh$ */
	$"3492 88FF 0055 82F3 05EF 796E 6A66 6381"            /* 4’ˆÿ.U‚ף.ןynjfc */
	$"6202 68B6 F083 F302 F2C0 6A81 6205 6365"            /* b.h¶נƒף.עְjb.ce */
	$"232F 37F1 87FF 0055 82F3 04C2 6D6B 6764"            /* #/7ס‡ÿ.U‚ף.ֲmkgd */
	$"8162 016E D287 F301 DA73 8162 0463 222A"            /* b.nׂ‡ף.Úsb.c"* */
	$"2EA5 87FF 0055 82F3 038D 6A68 6581 6201"            /* .¥‡ÿ.U‚ף.jheb. */
	$"6BD7 89F3 01E0 7181 6203 2126 294C 87FF"            /* k׳‰ף.אqb.!&)L‡ÿ */
	$"0055 81F3 04E9 6C68 6663 8162 00CA 8BF3"            /* .Uף.יlhfcb.Ê‹ף */
	$"01DA 6380 6204 2123 262A DC86 FF00 5581"            /* .Úc€b.!#&*Ü†ÿ.U */
	$"F303 B968 6664 8162 0089 83F3 04D1 B0AE"            /* ף.¹hfdb.‰ƒף.ׁ°® */
	$"CBF2 82F3 0097 8062 0421 2123 2796 86FF"            /* ֻע‚ף.—€b.!!#'–†ÿ */
	$"0055 81F3 038E 6664 6481 6200 C181 F307"            /* .Uף.fddb.ֱף. */
	$"F08A 718F 9174 82EC 81F3 00CE 8062 0421"            /* נq‘t‚לף.־€b.! */
	$"2021 244C 86FF 0055 81F3 0377 6564 6381"            /*  !$L†ÿ.Uף.wedc */
	$"6200 E481 F307 BC59 6974 756A 5AAF 81F3"            /* b.הף.¼YitujZ¯ף */
	$"00ED 8062 0521 1F20 2223 FB85 FF00 5581"            /* .ם€b.!. "#û…ÿ.U */
	$"F302 6663 6381 6200 6782 F307 8551 5354"            /* ף.fccb.g‚ף.…QST */
	$"5554 517D 81F3 04F2 7062 6221 801F 0120"            /* UTQ}ף.עpbb!€..  */
	$"EE85 FF00 5581 F382 6202 6363 6B82 F300"            /* מ…ÿ.Uף‚b.cck‚ף. */
	$"7683 4F00 6882 F308 7663 6321 1E1E 1F1E"            /* vƒO.h‚ף.vcc!.... */
	$"E685 FF00 5581 F300 6880 6203 6363 6569"            /* ז…ÿ.Uף.h€b.ccei */
	$"82F3 008A 834F 0082 82F3 0371 6564 2181"            /* ‚ף.ƒO.‚‚ף.qed! */
	$"1E00 EF85 FF00 5581 F300 7980 6204 6364"            /* ..ן…ÿ.Uף.y€b.cd */
	$"6668 DF81 F301 CA51 824F 00BD 81F3 04E8"            /* fhßף.ÊQ‚O.½ף.ט */
	$"6866 6421 801E 0125 FB85 FF00 5581 F300"            /* hfd!€..%û…ÿ.Uף. */
	$"9780 6204 6365 676A B682 F307 B564 4F4F"            /* —€b.cegj¶‚ף.µdOO */
	$"5E9C BBEB 80F3 04C3 6A68 6521 801E 005B"            /* ^»כ€ף.ֳjhe!€..[ */
	$"86FF 0055 81F3 00C0 8062 0463 6568 6B8B"            /* †ÿ.Uף.ְ€b.cehk‹ */
	$"84F3 0DDA D7F3 F3A3 A8E1 F3F3 976B 6865"            /* „ף.Ú׳ףף£¨בףף—khe */
	$"2180 1E00 9A86 FF00 5581 F301 ED69 8062"            /* !€..†ÿ.Uף.םi€b */
	$"0464 676B 70BB 87F3 0DE0 809D D5C5 726C"            /* .dgkp»‡ף.א€ױֵrl */
	$"6864 211E 1E20 E386 FF00 5582 F300 9480"            /* hd!.. ד†ÿ.U‚ף.”€ */
	$"6205 6367 6A70 75BF 87F3 0BD8 7C92 7971"            /* b.cgjpu¿‡ף.״|’yq */
	$"6A67 6321 1E1E 5987 FF00 5582 7A00 5E81"            /* jgc!..Y‡ÿ.U‚z.^ */
	$"3105 3335 383B 3D73 877A 0A52 3C3C 3835"            /* 1.358;=s‡zֲR<<85 */
	$"3332 101E 1EB0 87FF 0068 809A 21A1 9B90"            /* 32...°‡ÿ.h€!¡› */
	$"8EA0 8A9D 919B 697A 8E85 91A6 9CAA 94AA"            /*  ‘›iz…‘¦×”× */
	$"9293 90AA A596 9A8E 8180 802B 1E33 F687"            /* ’“×¥–€€+.3צ‡ */
	$"FF00 6880 951A 9D88 6469 9E89 7C6A 876A"            /* ÿ.h€•.ˆdi‰|j‡j */
	$"7F7E 7795 9B84 7592 9D70 678B A987 5189"            /* .~w•›„u’pg‹©‡Q‰ */
	$"8780 6F02 251E AF88 FF00 6880 951A A08F"            /* ‡€o.%.¯ˆÿ.h€•.  */
	$"8383 8D89 8E6B 926C 826D 8793 9A79 8593"            /* ƒƒ‰k’l‚m‡“y…“ */
	$"A176 8187 A79B 889F 7680 6F02 2582 DB88"            /* ¡v‡§›ˆv€o.%‚Ûˆ */
	$"FF00 9385 6600 4680 1C0E 1D24 2526 1F21"            /* ÿ.“…f.F€...$%&.! */
	$"2326 2E28 2623 1F1F 1D82 1B05 262B B1B4"            /* #&.(&#...‚..&+±´ */
	$"C8F8 8FFF 01F6 5C82 1E0B 1F21 2427 2A2C"            /* ָרÿ.צ\‚...!$'*, */
	$"2C2B 2824 211F 811E 0826 4056 77A0 B8B0"            /* ,+($!...&@Vw ¸° */
	$"D0FD 8EFF 01F7 6484 1E01 1F1F 8020 001F"            /* ׀‎ÿ.קd„....€ .. */
	$"831E 091F 3A3E 4355 719F BAB3 E490 FF01"            /* ƒ.ֶ.:>CUq÷³הÿ. */
	$"A12B 8D1E 0A28 874A 3E3E 4354 7397 CFFE"            /* ¡+.ֲ(‡J>>CTs—ֿ‏ */
	$"91FF 02EA 8D3A 891E 0B34 86E2 FFD7 453E"            /* ‘ÿ.ך:‰..4†גÿ׳E> */
	$"3E42 53B0 FD94 FF03 FAA2 5221 831E 0321"            /* >BS°‎”ÿ.ת¢R!ƒ..! */
	$"4B9A F681 FF00 9380 3E00 9599 FF07 F0C3"            /* Kצÿ.“€>.•™ÿ.נֳ */
	$"AB9E 9FAA C0EE 84FF 04EE 4C3E 82FA A9FF"            /* «×ְמ„ÿ.מL>‚ת©ÿ */
	$"02C4 B1FE E3FF FFFF C0FF 0055 9F00 8AFF"            /* .ִ±‏דÿÿÿְÿ.U.ÿ */
	$"0055 9EF3 0051 8AFF 0055 9EF3 0051 8AFF"            /* .Uף.Qÿ.Uף.Qÿ */
	$"0055 87F3 01F6 F692 F300 518A FF00 5583"            /* .U‡ף.צצ’ף.Qÿ.Uƒ */
	$"F305 F5F7 F8F9 F9F8 82F3 01F5 F48B F300"            /* ף.ץקרששר‚ף.ץפ‹ף. */
	$"518A FF00 5580 F306 F4F8 F9F9 F7F6 F580"            /* Qÿ.U€ף.פרששקצץ€ */
	$"F305 F5F6 F8F9 F9F6 8BF3 0051 8AFF 0055"            /* ף.ץצרששצ‹ף.Qÿ.U */
	$"80F3 02F4 F6F5 81F3 01F5 F780 F904 F8F5"            /* €ף.פצץף.ץק€ש.רץ */
	$"F0EC EC80 EB01 ECEF 85F3 0051 8AFF 0055"            /* נלל€כ.לן…ף.Qÿ.U */
	$"84F3 0BF4 F6F8 F9F8 F7F5 EEE8 E9EB EF80"            /* „ף.פצרשרקץמטיכן€ */
	$"F106 F0F0 EBE9 E8EC F281 F300 518A FF00"            /* ס.ננכיטלעף.Qÿ. */
	$"5584 F316 F5F7 F5F4 F2E7 DEE2 E7E0 D5C9"            /* U„ף.ץקץפעחÞגחאױֹ */
	$"C3BF BEC2 C8D4 DFE7 E3DE E580 F300 518A"            /* ֳ¿¾ֲָװßחדÞו€ף.Q */
	$"FF00 5587 F317 F2DE D5D8 CDB8 ACA4 9D9A"            /* ÿ.U‡ף.עÞױ״ֽ¸¬₪ */
	$"9898 9A9D A3AC B8CB D7D5 DCF2 F351 8AFF"            /* ˜˜£¬¸ֻ׳ױÜעףQÿ */
	$"0055 86F3 18EB D4CA C2B4 A79A 938E 8A89"            /* .U†ף.כװÊֲ´§“‰ */
	$"8888 898A 8D93 99A5 B2C1 C9D1 E951 8AFF"            /* ˆˆ‰“™¥²ֱֹׁיQÿ */
	$"0055 85F3 07EA C7BD B2A3 988F 8887 8707"            /* .U…ף.ךַ½²£˜ˆ‡‡. */
	$"888E 97A1 B1BD C549 8AFF 0055 84F3 06F2"            /* ˆ—¡±½ֵIÿ.U„ף.ע */
	$"C8B6 ACA0 9289 8B87 0689 919E ABB7 3FFA"            /* ָ¶¬ ’‰‹‡.‰‘«·?ת */
	$"89FF 0055 83F3 06F2 CBB4 A89D 9288 8D87"            /* ‰ÿ.Uƒף.עֻ´¨’ˆ‡ */
	$"0688 909C A73B BAFA 88FF 0055 83F3 05D5"            /* .ˆ§;÷תˆÿ.Uƒף.ױ */
	$"B0A6 9A90 8882 8707 94BA D1DC DCD2 BD97"            /* °¦ˆ‚‡.”÷ׁÜÜׂ½— */
	$"8287 0588 8E99 3695 C888 FF00 5582 F305"            /* ‚‡.ˆ™6•ָˆÿ.U‚ף. */
	$"F0B2 A79D 9188 8187 028B C5F0 83F3 02F2"            /* נ²§‘ˆ‡.‹ֵנƒף.ע */
	$"CC8C 8187 0588 9033 8695 F687 FF00 5582"            /* ּ‡.ˆ3†•צ‡ÿ.U‚ */
	$"F304 D7A6 9E95 8A81 8701 90DA 87F3 01E0"            /* ף.׳¦•‡.Ú‡ף.א */
	$"9281 8704 8930 7986 CC87 FF00 5582 F304"            /* ’‡.‰0y†ּ‡ÿ.U‚ף. */
	$"B79D 968D 8880 8701 8DDE 89F3 01E4 9181"            /* ·–ˆ€‡.Þ‰ף.ה‘ */
	$"8703 2E6D 7895 87FF 0055 81F3 04ED 9F97"            /* ‡..mx•‡ÿ.Uף.ם— */
	$"918A 8187 00D3 8BF3 00E0 8187 042D 6570"            /* ‘‡.׃‹ף.א‡.-ep */
	$"7BE8 86FF 0055 81F3 04CD 9892 8D88 8087"            /* {ט†ÿ.Uף.ֽ˜’ˆ€‡ */
	$"00A4 83F3 04D0 AFAE CBF1 82F3 00AE 8087"            /* .₪ƒף.׀¯®ֻס‚ף.®€‡ */
	$"042D 6068 71BB 86FF 0055 81F3 03AF 928E"            /* .-`hq»†ÿ.Uף.¯’ */
	$"8A81 8700 CD81 F307 F089 708E 9173 81EC"            /* ‡.ֽף.נ‰p‘sל */
	$"81F3 00D7 8087 042D 5B61 6886 86FF 0055"            /* ף.׳€‡.-[ah††ÿ.U */
	$"81F3 039C 8E8B 8981 8700 E781 F307 BC58"            /* ף.‹‰‡.חף.¼X */
	$"6773 746A 59AE 81F3 00ED 8087 052D 595E"            /* gstjY®ף.ם€‡.-Y^ */
	$"6264 FB85 FF00 5581 F303 8D8A 8988 8087"            /* bdû…ÿ.Uף.‰ˆ€‡ */
	$"008A 82F3 0784 5052 5354 5351 7C82 F308"            /* .‚ף.„PRSTSQ|‚ף. */
	$"9187 872D 585A 5C5D F285 FF00 5581 F382"            /* ‘‡‡-XZ\]ע…ÿ.Uף‚ */
	$"8702 8889 8F82 F300 7683 5000 6982 F308"            /* ‡.ˆ‰‚ף.vƒP.i‚ף. */
	$"9788 882D 5757 5858 EC85 FF00 5581 F300"            /* —ˆˆ-WWXXל…ÿ.Uף. */
	$"8B80 8703 888B 8D93 82F3 0089 8350 0082"            /* ‹€‡.ˆ‹“‚ף.‰ƒP.‚ */
	$"82F3 0398 8D8B 2E81 5700 F385 FF00 5581"            /* ‚ף.˜‹.W.ף…ÿ.U */
	$"F300 9780 8704 888D 9297 E681 F301 CA51"            /* ף.—€‡.ˆ’—זף.ÊQ */
	$"8250 00BD 81F3 04EB 9892 8D2E 8057 015B"            /* ‚P.½ף.כ˜’.€W.[ */
	$"FC85 FF00 5581 F300 AD80 8704 888F 969E"            /* ü…ÿ.Uף.­€‡.ˆ– */
	$"CF82 F307 B464 5050 5F97 A3E4 80F3 04D6"            /* ֿ‚ף.´dPP_—£ה€ף.ײ */
	$"9E97 8F2E 8057 0083 86FF 0055 81F3 00CC"            /* —.€W.ƒ†ÿ.Uף.ּ */
	$"8087 0488 8E97 A1BB 84F3 0DDA D7F3 F392"            /* €‡.ˆ—¡»„ף.Ú׳ףף’ */
	$"81D0 F3F3 C2A2 9990 2E80 5700 B286 FF00"            /* ׀ףףֲ¢™.€W.²†ÿ. */
	$"5581 F301 EE8C 8087 048D 96A1 AFD9 87F3"            /* Uף.מ€‡.–¡¯Ù‡ף */
	$"0DDC 6979 B9DA B1A2 978D 2D57 5758 E986"            /* .Üiy¹Ú±¢—-WWXי† */
	$"FF00 5582 F300 AC80 8705 8992 9EAE BCDE"            /* ÿ.U‚ף.¬€‡.‰’®¼Þ */
	$"87F3 0BD3 657E BBAF 9F93 892D 5757 8287"            /* ‡ף.׃e~»¯“‰-WW‚‡ */
	$"FF00 5582 7A00 6481 4405 474D 555D 6477"            /* ÿ.U‚z.dD.GMU]dw */
	$"877A 0A4A 545E 564E 4844 1757 57C3 87FF"            /* ‡zֲJT^VNHD.WWֳ‡ÿ */
	$"0068 809A 21A1 9B8F 90A3 8DA0 949F 6D7F"            /* .h€!¡›£ ”m. */
	$"948C 98A7 9CAA 94AA 9293 92B0 AC9C 9F93"            /* ”˜§×”×’“’°¬“ */
	$"8887 872D 5766 F887 FF00 6880 951A 9D88"            /* ˆ‡‡-Wfר‡ÿ.h€•.ˆ */
	$"726C A38E 816F 8C70 8586 80A0 A68D 7D9A"            /* rl£op…†€ ¦} */
	$"A478 7196 B490 5A90 8F80 7902 2857 C288"            /* ₪xq–´Z€y.(Wֲˆ */
	$"FF00 6880 951A A08F 8383 8F8E 9370 9771"            /* ÿ.h€•. ƒƒ“p—q */
	$"8873 8E9C A381 8D9A A87D 8992 B0A3 8FA4"            /* ˆs£¨}‰’°£₪ */
	$"7C80 7902 285E BD88 FF00 9385 6600 4D80"            /* |€y.(^½ˆÿ.“…f.M€ */
	$"2F0F 3037 383D 393D 4247 5049 4642 3C39"            /* /.078=9=BGPIFB<9 */
	$"342F 812E 0522 196B 6798 F38F FF01 F884"            /* 4/..".kg˜ףÿ.ר„ */
	$"8257 0B59 5F67 7279 7D7D 7A73 6860 5A81"            /* ‚W.Y_gry}}zsh`Z */
	$"5708 471C 253C 5D6D 63A9 FC8E FF01 F98A"            /* W.G.%<]mc©üÿ.ש */
	$"8457 0559 5B5C 5C5B 5983 5709 5620 1A1B"            /* „W.Y[\\[YƒWֶV .. */
	$"2438 5D72 63CD 90FF 01B8 608D 570A 5E9C"            /* $8]rcֽÿ.¸`Wֲ^ */
	$"281A 1A1B 2339 56A2 FD91 FF02 EEA9 6B89"            /* (...#9V¢‎‘ÿ.מ©k‰ */
	$"570B 67A3 E8FF D022 1A1A 1B23 92FC 94FF"            /* W.g£טÿ׀"...#’ü”ÿ */
	$"03FA B87D 5983 5703 5978 B1F8 81FF 007F"            /* .ת¸}YƒW.Yx±רÿ.. */
	$"801A 007E 99FF 07F3 D1C0 B6B7 BFCF F184"            /* €..~™ÿ.ףְׁ¶·¿ֿס„ */
	$"FF04 EC2B 1A6B F9A9 FF02 B8A2 FDE3 FF68"            /* ÿ.ל+.kש©ÿ.¸¢‎דÿh */
	$"386D 6B00 0009 0800 0000 0000 0000 0000"            /* 8mk..ֶ.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 FFFF FFFF"            /* ............ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FF00"            /* ננננננננננננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FF00"            /* ננננננננננננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FF00"            /* ננננננננננננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FF00"            /* ננננננננננננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FF00"            /* ננננננננננננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F5FE"            /* ננננננננננננננץ‏ */
	$"FFFF FFFF FFF8 F0F0 F0F0 F0F0 F0F0 FF00"            /* ÿÿÿÿÿרננננננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0FE FFFF FFFF"            /* נננננננננננ‏ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFF0 F0F0 F0F0 FF00"            /* ÿÿÿÿÿÿÿÿÿנננננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 F0FF FFFF FFFF FFFF"            /* נננננננננÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFF0 F0F0 FF00"            /* ÿÿÿÿÿÿÿÿÿÿÿנננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 F0F0 FFFF FFFF FFFF FFFF"            /* ננננננננÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF F0F0 FF00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿננÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF"            /* ננננננÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0FF FFFF FFFF FFFF FFFF FFFF"            /* נננננÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 F0FF FFFF FFFF FFFF FFFF FFFF"            /* נננננÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF02"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ............ÿנננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"A700 0000 0000 0000 0000 0000 FFF0 F0F0"            /* §...........ÿנננ */
	$"F0F0 F0FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נננÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FF01 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ÿ...........ÿנננ */
	$"F0F0 F0FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נננÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FF9C 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ÿ..........ÿנננ */
	$"F0F0 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF 0000 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿ..........ÿנננ */
	$"F0F0 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF 0100 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿ..........ÿנננ */
	$"F0F5 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נץÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF BE00 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿ¾.........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF01 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ.........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF01 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ.........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF02 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ.........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF9C 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF9C 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF50 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿP........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF02 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ.........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF01 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ.........ÿנננ */
	$"F0FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF00 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿÿ.........ÿנננ */
	$"F0F7 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נקÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF D000 0000 0000 0000 0000 FFF0 F0F0"            /* ÿÿ׀.........ÿנננ */
	$"F0F0 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF 0100 0000 0000 0000 0000 FFFF FFFF"            /* ÿÿ..........ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF 0000 0000 0000 0000 0000 FFFF FFFF"            /* ÿÿ..........ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFA7 0000 0000 0000 0000 0000 FFFF FFFF"            /* ÿ§..........ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FF00 0000 0000 0000 0000 0000 FFFF FFFF"            /* ÿ...........ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FF01 0000 0000 0000 0000 0000 FFFF FFFF"            /* ÿ...........ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF 3D01 0000 0000 0000 0000 0000 0000"            /* ÿÿ=............. */
	$"0000 0000 00C4 FFFF FFFF FFFF FFFF FFFF"            /* .....ִÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0200 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 55FF FFFF FFFF FFFF FFFF"            /* ......Uÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF E900 0000 0000 0000 0000 0000"            /* ÿÿÿÿי........... */
	$"0000 0000 0000 000B FFFF FFFF FFFF FFFF"            /* ........ÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0100 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 0000 00FF FFFF FFFF FFFF"            /* .........ÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿ.ÿÿÿÿ */
	$"FFFF FF02 0000 0000 0000 0000 0000 0000"            /* ÿÿÿ............. */
	$"0000 0000 0000 0000 0000 0016 FFFF FFFF"            /* ............ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 3D00 0000 01FF FFFF"            /* ÿÿÿÿÿÿÿÿ=....ÿÿÿ */
	$"FFFF 0000 0000 0000 0000 0000 0000 0000"            /* ÿÿ.............. */
	$"0000 0000 0000 0000 0000 0000 0000 CEFF"            /* ..............־ÿ */
	$"FFFF FFFF FFD8 0000 0000 0000 00D4 FFFF"            /* ÿÿÿÿÿ״.......װÿÿ */
	$"FF1F 0000 0000 0000 0000 0000 0000 0000"            /* ÿ............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ÿÿ */
	$"0100 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0069 6373 2300 0000 4800"            /* .......ics#...H. */
	$"0008 4000 0440 2005 9003 744C 180A 0614"            /* ..@..@ ..tL.ֲ.. */
	$"CC4C 4609 1816 542B 6C03 BC00 C400 0000"            /* ּLFֶ..T+l.¼.ִ... */
	$"007F FC7F FC7F FC7F FC7F FC7F FE7F FE7F"            /* ..ü.ü.ü.ü.ü.‏.‏. */
	$"FE7F FE7F FE7F FE7F FE0F FF03 FE00 0469"            /* ‏.‏.‏.‏.‏.ÿ.‏..i */
	$"6373 3400 0000 8800 0000 0000 0000 000C"            /* cs4...ˆ......... */
	$"CCCC CCCC CCCC 000C 0000 00C0 000C 000C"            /* ּּּּּּ.....ְ.... */
	$"00C0 0CC0 CC0C 000C 000C D7D5 CDCC 000C"            /* .ְ.ְּ.....׳ױּֽ.. */
	$"C0CD D5DD 5D5C 000C 005D DC0C CDD5 000C"            /* ְֽױÝ]\...]Ü.ֽױ.. */
	$"0CD5 C0C0 0C59 D00C 0DDD 0CD2 C0D5 D00C"            /* .ױְְ.Y׀..Ý.ְׂױ׀. */
	$"07D5 0C4E 00D9 500C 0CDD C0CC CC5E C00C"            /* .ױ.N.ÙP..Ýְּּ^ְ. */
	$"CDDD 5CCC D5DE C00C DDDE DEDE DEDE 0000"            /* ֽÝ\ּױÞְ.ÝÞÞÞÞÞ.. */
	$"000D 95E5 9599 D000 0000 0E58 C0CE C000"            /* ..•ו•™׀....Xְ־ְ. */
	$"0000 0000 0C00 0069 6373 3800 0001 0800"            /* .......ics8..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"F6F7 F7F7 F7F7 F7F7 F7F7 F7F7 2B00 0000"            /* צקקקקקקקקקקק+... */
	$"F700 F500 00F5 00F5 00F5 00F5 F700 0000"            /* ק.ץ..ץ.ץ.ץ.ץק... */
	$"F7F5 00F5 F500 2A2B 2A2A F5F5 2B00 0000"            /* קץ.ץץ.*+**ץץ+... */
	$"F700 F5F5 2A55 807F FA79 5B2A F700 0000"            /* ק.ץץ*U€.תy[*ק... */
	$"F7F5 012A 8080 8081 8081 8080 F800 0000"            /* קץ.*€€€€€€ר... */
	$"2BF5 F580 8081 55F5 F655 FA80 AB00 0000"            /* +ץץ€€UץצUת€«... */
	$"F700 F780 80F8 00F5 F500 5581 CF55 0000"            /* ק.ק€€ר.ץץ.UֿU.. */
	$"F7F5 5580 81F5 F639 39F6 0080 B27A 0000"            /* קץU€ץצ99צ.€²z.. */
	$"2BF5 5581 80F5 2B5D 6407 F580 D080 0000"            /* +ץU€ץ+]d.ץ€׀€.. */
	$"F700 F880 802A 002C 2B4F 2B80 B255 0000"            /* ק.ר€€*.,+O+€²U.. */
	$"F7F8 F880 8180 5031 F856 8081 CFF6 0000"            /* קרר€€P1רV€ֿצ.. */
	$"2BF9 FAFA FB81 8181 8181 FB87 FB00 0000"            /* +שתתûû‡û... */
	$"0000 0000 56CF B1CF B1CF B1CA A67B 0000"            /* ....Vֿ±ֿ±ֿ±Ê¦{.. */
	$"0000 0000 00F6 8080 A55C 242B A6F7 0000"            /* .....צ€€¥\$+¦ק.. */
	$"0000 0000 0000 0000 0000 F500 F500 0069"            /* ..........ץ.ץ..i */
	$"7333 3200 0002 868E FF00 D788 BB00 CF80"            /* s32...†ÿ.׳ˆ».ֿ€ */
	$"FF04 BFF3 F3F4 F684 F300 BE80 FF0C BFF3"            /* ÿ.¿ףףפצ„ף.¾€ÿ.¿ף */
	$"F5F5 F6F2 D7CB CBD3 EFF3 BE80 FF0C BFF3"            /* ץץצע׳ֻֻ׃ןף¾€ÿ.¿ף */
	$"F3F4 D089 796E 6E79 88CD BE80 FF05 BFF3"            /* ףפ׀‰ynnyˆֽ¾€ÿ.¿ף */
	$"F3CB 6F63 8161 0263 6DA0 80FF 15BF F3EC"            /* ףֻoca.cm €ÿ.¿ףל */
	$"7462 63A9 E0E1 AB63 6235 F1FF FFBF F3BD"            /* tbc©אב«cb5סÿÿ¿ף½ */
	$"6361 AE81 F353 B361 21A5 FFFF BFF3 9D61"            /* ca®ףS³a!¥ÿÿ¿ףa */
	$"62EB E9CD CDE8 ED63 1D73 FFFF BFF3 9A61"            /* bכיֽֽטםc.sÿÿ¿ףa */
	$"63F0 DE8D 8DDB F166 1E6C FFFF BFF3 B061"            /* cנÞÛסf.lÿÿ¿ף°a */
	$"65C8 F3D5 D1AF C365 1E91 FFFF C2B3 A367"            /* eָףױׁ¯ֳe.‘ÿÿֲ³£g */
	$"6C71 B1B7 B499 6F62 21DF FFFF CD83 7B74"            /* lq±·´™ob!ßÿÿֽƒ{t */
	$"5D58 6562 6067 564F 52EE 82FF 0BFE 851E"            /* ]Xeb`gVORמ‚ÿ.‏…. */
	$"1C1F 1F1D 1D27 2567 F983 FF08 D57F 5352"            /* .....'%gשƒÿ.ױ.SR */
	$"7DD2 CB22 C78B FF02 ECFF FF8E FF00 D788"            /* }ֻׂ"ַ‹ÿ.לÿÿÿ.׳ˆ */
	$"BB00 CF80 FF04 BFF3 F3F4 F684 F300 BE80"            /* ».ֿ€ÿ.¿ףףפצ„ף.¾€ */
	$"FF0C BFF3 F5F5 F6F3 D8CE CDD5 EFF3 BE80"            /* ÿ.¿ףץץצף״־ֽױןף¾€ */
	$"FF0C BFF3 F3F4 D18D 7D71 717C 8CCE BE80"            /* ÿ.¿ףףפׁ}qq|־¾€ */
	$"FF05 BFF3 F3CC 7265 8162 0265 71A1 80FF"            /* ÿ.¿ףףּreb.eq¡€ÿ */
	$"6DBF F3EC 7764 64AA E0E1 AC64 6439 F1FF"            /* m¿ףלwdd×אב¬dd9סÿ */
	$"FFBF F3BF 6662 AFF3 E6E5 F3B4 6224 A7FF"            /* ÿ¿ף¿fb¯ףזוף´b$§ÿ */
	$"FFBF F39F 6363 EBDE 6B6B DBED 6420 76FF"            /* ÿ¿ףccכÞkkÛםd vÿ */
	$"FFBF F39B 6266 F0D2 4F4F CDF1 681F 6EFF"            /* ÿ¿ף›bfנׂOOֽסh.nÿ */
	$"FFBF F3B1 6268 C9F3 C3BF C3C9 681F 92FF"            /* ÿ¿ף±bhֹףֳ¿ֳֹh.’ÿ */
	$"FFC2 B3A3 676D 72B0 B4B4 9E76 6322 DFFF"            /* ÿֲ³£gmr°´´vc"ßÿ */
	$"FFCD 837B 745A 5666 6360 6857 5171 F782"            /* ÿֽƒ{tZVfc`hWQqק‚ */
	$"FF0B FE87 201F 2323 1F1F 405F AEFC 83FF"            /* ÿ.‏‡ .##..@_®üƒÿ */
	$"08D5 8055 547F D2D5 4AD4 8BFF 02EF FFFF"            /* .ױ€UT.ׂױJװ‹ÿ.ןÿÿ */
	$"8EFF 00D7 88BB 00CF 80FF 04BF F3F3 F4F6"            /* ÿ.׳ˆ».ֿ€ÿ.¿ףףפצ */
	$"84F3 00BE 80FF 0CBF F3F5 F5F6 F5F2 F0F0"            /* „ף.¾€ÿ.¿ףץץצץעננ */
	$"EFF2 F3BE 80FF 0CBF F3F3 F4E8 CDB6 A3A3"            /* ןעף¾€ÿ.¿ףףפטֽ¶££ */
	$"B6CD E6BE 80FF 05BF F3F3 E1AD 8F81 8702"            /* ¶ֽז¾€ÿ.¿ףףב­‡. */
	$"8EAB B080 FF6D BFF3 EFAB 8C88 BCE5 E5BE"            /* «°€ÿm¿ףן«ˆ¼וו¾ */
	$"898B 72F7 FFFF BFF3 D291 87C0 F3E6 E5F3"            /* ‰‹rקÿÿ¿ףׂ‘‡ְףזוף */
	$"C487 55C8 FFFF BFF3 B889 88ED DE6A 6ADB"            /* ִ‡Uָÿÿ¿ף¸‰ˆםÞjjÛ */
	$"EE88 4A9E FFFF BFF3 B187 8EF1 D250 50CD"            /* מˆJÿÿ¿ף±‡סׂPPֽ */
	$"F290 4892 FFFF BFF3 C287 97DD F3C4 BFB1"            /* עH’ÿÿ¿ףֲ‡—Ýףִ¿± */
	$"D797 48AD FFFF C2B3 A77B 8490 B3B4 B49B"            /* ׳—H­ÿÿֲ³§{„³´´› */
	$"8B7C 47E7 FFFF CD83 7D78 6561 7574 7177"            /* ‹|Gחÿÿֽƒ}xeautqw */
	$"635B 61EF 82FF 0BFE A558 5A64 645B 5841"            /* c[aן‚ÿ.‏¥XZdd[XA */
	$"2D70 FA83 FF08 DFA0 7F7F 9FDD CD28 C98B"            /* -pתƒÿ.ß ..Ýֽ(ֹ‹ */
	$"FF02 ECFF FF73 386D 6B00 0001 0800 0000"            /* ÿ.לÿÿs8mk....... */
	$"0000 0000 0000 0000 0000 0000 0000 FFFF"            /* ..............ÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 FFF0"            /* ÿÿÿÿÿÿÿÿÿÿÿ...ÿנ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 FF00 0000 FFF0"            /* ננננננננננÿ...ÿנ */
	$"F0F0 F0FE FFFF FFFF FFF0 FF00 0000 FFF0"            /* נננ‏ÿÿÿÿÿנÿ...ÿנ */
	$"F0F0 FFFF FFFF FFFF FFFF FF00 0000 FFF0"            /* ננÿÿÿÿÿÿÿÿÿ...ÿנ */
	$"F0FF FFFF FFFF FFFF FFFF FF00 0000 FFF0"            /* נÿÿÿÿÿÿÿÿÿÿ...ÿנ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 FFF0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ..ÿנ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 FFF0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ..ÿנ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 FFF0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ..ÿנ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 FFF0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ..ÿנ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ..ÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ..ÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.... */
	$"00C4 FFFF FFFF FFFF FFFF FFFF E900 0000"            /* .ִÿÿÿÿÿÿÿÿÿÿי... */
	$"0000 00FF FFFF FFFF FFFF FFFF 0000 0000"            /* ...ÿÿÿÿÿÿÿÿÿ.... */
	$"0000 0000 0000 0000 0000 FF00 0069 636D"            /* ..........ÿ..icm */
	$"3800 0000 C800 0000 0000 0000 0000 0000"            /* 8...ָ........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0069 7433 3200 0040 5C00 0000"            /* .....it32..@\... */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* .ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFF7 FFDA 00A0 FFDA 00A0 FF01"            /* ÿÿÿÿÿקÿÚ. ÿÚ. ÿ. */
	$"0000 D6F3 0100 00A0 FF01 0000 D6F3 0100"            /* ..ײף... ÿ...ײף.. */
	$"00A0 FF01 0000 D6F3 0100 00A0 FF01 0000"            /* . ÿ...ײף... ÿ... */
	$"D6F3 0100 00A0 FF01 0000 D6F3 0100 00A0"            /* ײף... ÿ...ײף...  */
	$"FF01 0000 D6F3 0100 00A0 FF01 0000 D6F3"            /* ÿ...ײף... ÿ...ײף */
	$"0100 00A0 FF01 0000 97F3 02F4 F6F8 80F9"            /* ... ÿ...—ף.פצר€ש */
	$"B6F3 0100 00A0 FF01 0000 93F3 02F5 F6F7"            /* ¶ף... ÿ...“ף.ץצק */
	$"84F9 B6F3 0100 00A0 FF01 0000 8FF3 02F4"            /* „ש¶ף... ÿ...ף.פ */
	$"F5F8 88F9 B6F3 0100 00A0 FF01 0000 8CF3"            /* ץרˆש¶ף... ÿ...ף */
	$"02F5 F7F8 87F9 02F8 F7F6 8AF3 02F4 F6F8"            /* .ץקר‡ש.רקצף.פצר */
	$"80F9 A4F3 0100 00A0 FF01 0000 87F3 02F4"            /* €ש₪ף... ÿ...‡ף.פ */
	$"F5F6 89F9 02F8 F6F4 8AF3 02F5 F6F8 83F9"            /* ץצ‰ש.רצפף.ץצרƒש */
	$"A4F3 0100 00A0 FF01 0000 87F3 88F9 02F7"            /* ₪ף... ÿ...‡ףˆש.ק */
	$"F6F5 8BF3 01F5 F887 F9A4 F301 0000 A0FF"            /* צץ‹ף.ץר‡ש₪ף... ÿ */
	$"0100 0087 F384 F902 F8F7 F48B F302 F5F6"            /* ...‡ף„ש.רקפ‹ף.ץצ */
	$"F887 F901 F8F6 A5F3 0100 00A0 FF01 0000"            /* ר‡ש.רצ¥ף... ÿ... */
	$"87F3 81F9 02F7 F5F4 8AF3 03F4 F5F7 F886"            /* ‡ףש.קץפף.פץקר† */
	$"F906 F8F7 F4F3 F2F2 F380 F200 E082 DF03"            /* ש.רקפףעעף€ע.א‚ß. */
	$"ECF2 F2F3 82F2 92F3 0100 00A0 FF01 0000"            /* לעעף‚ע’ף... ÿ... */
	$"98F3 02F4 F6F8 87F9 1BF8 F6F5 F3F2 EDDB"            /* ˜ף.פצר‡ש.רצץףעםÛ */
	$"C1AA 9C8E 7F80 8182 8283 8281 8080 8E9A"            /* ֱ×.€‚‚ƒ‚€€ */
	$"A7BD D0E9 F292 F301 0000 A0FF 0100 0095"            /* §½׀יע’ף... ÿ...• */
	$"F301 F4F7 88F9 22F8 F6F3 F2F1 E9C7 9F81"            /* ף.פקˆש"רצףעסיַ */
	$"7F82 888D 9299 9DA0 A3A5 A4A3 A19E 9A93"            /* .‚ˆ’™ £¥₪£¡“ */
	$"8E89 8380 7D94 B8E4 F1F2 8EF3 0100 00A0"            /* ‰ƒ€}”¸הסעף...  */
	$"FF01 0000 91F3 02F4 F6F7 88F9 26F6 F4F3"            /* ÿ...‘ף.פצקˆש&צפף */
	$"F2F2 EBC3 9F80 8187 9099 A1AA B1B6 BBBE"            /* עעכֳ€‡™¡×±¶»¾ */
	$"C0C1 C2C2 C1C0 BEBC B7B2 ABA3 9A91 8981"            /* ְְֱֱֲֲ¾¼·²«£‘‰ */
	$"7D93 BAE6 80F2 8AF3 0100 00A0 FF01 0000"            /* }“÷ז€עף... ÿ... */
	$"91F3 87F9 02F7 F6F4 80F3 0BF2 D9A5 7F7F"            /* ‘ף‡ש.קצפ€ף.עÙ¥.. */
	$"8691 9AA4 ACB1 B580 B718 B5B5 B3B1 B2B1"            /* †‘₪¬±µ€·.µµ³±²± */
	$"B2B3 B4B5 B6B7 B7B6 B2AD A69C 9288 807D"            /* ²³´µ¶··¶²­¦’ˆ€} */
	$"94C9 F18A F301 0000 A0FF 0100 0091 F384"            /* ”ֹסף... ÿ...‘ף„ */
	$"F902 F7F5 F480 F32D F2F1 D596 7B7F 8891"            /* ש.קץפ€ף-עסױ–{.ˆ‘ */
	$"9AA4 A8AA AAA8 A4A0 9C99 9593 9190 908F"            /* ₪¨××¨₪ ™•“‘ */
	$"9091 9395 989C A1A4 A7AA AAA9 A59D 9389"            /* ‘“•˜¡₪§××©¥“‰ */
	$"817B 8DCE F2F2 87F3 0100 00A0 FF01 0000"            /* {־עע‡ף... ÿ... */
	$"91F3 81F9 01F6 F481 F380 F214 E19D 7A7F"            /* ‘ףש.צפף€ע.בz. */
	$"858F 979C 9F9F 9C97 928D 8883 7F7D 7B7A"            /* …——’ˆƒ.}{z */
	$"7982 7815 797B 7D7F 8286 8C91 959B 9E9F"            /* y‚x.y{}.‚†‘•› */
	$"9D98 9187 7F7A 91D0 F2F2 85F3 0100 00A0"            /* ˜‘‡.z‘׀עע…ף...  */
	$"FF01 0000 9BF3 19F2 EDB2 7D7B 828A 9195"            /* ÿ...›ף.עם²}{‚‘• */
	$"9694 908A 847F 7B77 7472 706F 6D6D 6C6B"            /* –”„.{wtrpommlk */
	$"6C80 6B15 6C6D 6E70 7274 7679 7E84 888F"            /* l€k.lmnprtvy~„ˆ */
	$"9496 9692 8B83 7C79 A0ED 85F3 0100 00A0"            /* ”––’‹ƒ|y ם…ף...  */
	$"FF01 0000 9AF3 15F2 D68F 797D 848A 8D8E"            /* ÿ...ף.עײy}„ */
	$"8B87 827C 7874 706F 6D6B 6969 6887 6715"            /* ‹‡‚|xtpomkiih‡g. */
	$"6868 696B 6C6D 7074 767B 8186 8B8E 8E8B"            /* hhiklmptv{†‹‹ */
	$"857E 7980 C2F1 83F3 0100 00A0 FF01 0000"            /* …~y€ֲסƒף... ÿ... */
	$"98F3 17F2 EEB1 7A79 7E83 8787 8480 7B77"            /* ˜ף.עמ±zy~ƒ‡‡„€{w */
	$"726F 6C6A 6967 6766 6665 6588 6416 6566"            /* roljiggffeeˆd.ef */
	$"6667 6769 6A6B 6F72 767A 7F84 8687 857F"            /* fggijkorvz.„†‡…. */
	$"7A77 A0E5 F281 F301 0000 A0FF 0100 0096"            /* zw ועף... ÿ...– */
	$"F316 F2F2 ED93 7679 7E82 8280 7D78 7470"            /* ף.עעם“vy~‚‚€}xtp */
	$"6D6B 6967 6665 6564 6380 6286 6181 6214"            /* mkigfeedc€b†ab. */
	$"6364 6465 6667 696B 6D70 7479 7C80 8282"            /* cddefgikmpty|€‚‚ */
	$"7F7A 7780 D980 F202 F300 00A0 FF01 0000"            /* .zw€Ù€ע.ף.. ÿ... */
	$"96F3 15F2 E18A 7678 7B7E 7D7B 7873 6F6D"            /* –ף.עבvx{~}{xsom */
	$"6A68 6766 6664 6362 6184 6082 6183 6019"            /* jhgffdcba„`‚aƒ`. */
	$"6162 6264 6566 6768 696C 6F72 767A 7D7E"            /* abbdefghilorvz}~ */
	$"7D79 767D CCF2 F2F3 0000 A0FF 0100 0094"            /* }yv}ּעעף.. ÿ...” */
	$"F314 F2F2 CF7A 7677 797B 7876 726F 6C69"            /* ף.עעֿzvwy{xvroli */
	$"6866 6564 6362 6187 6082 6180 6001 6161"            /* hfedcba‡`‚a€`.aa */
	$"8260 1562 6264 6566 6769 6B6F 7176 787A"            /* ‚`.bbdefgikoqvxz */
	$"7A78 7676 B4F2 F200 00A0 FF01 0000 93F3"            /* zxvv´עע.. ÿ...“ף */
	$"12F2 F2D9 7974 7678 7875 7270 6D6A 6867"            /* .עעÙytvxxurpmjhg */
	$"6564 6362 8360 9061 8260 1362 6364 6566"            /* edcbƒ`a‚`.bcdef */
	$"6869 6C6F 7275 7878 7775 73B3 F100 00A0"            /* hiloruxxwus³ס..  */
	$"FF01 0000 93F3 10F2 D97D 7475 7574 7370"            /* ÿ...“ף.עÙ}tuutsp */
	$"6D6B 6967 6564 6462 8060 9961 8060 1162"            /* mkigeddb€`™a€`.b */
	$"6364 6566 686A 6D6F 7374 7575 7473 BD00"            /* cdefhjmostuuts½. */
	$"00A0 FF01 0000 91F3 10F2 F2CE 7872 7474"            /* . ÿ...‘ף.עע־xrtt */
	$"7370 6F6C 6967 6665 6462 8060 9E61 0C60"            /* spoligfedb€`a.` */
	$"6062 6264 6667 696C 6E70 7374 8073 0100"            /* `bbdfgilnpst€s.. */
	$"00A0 FF01 0000 91F3 02F2 E077 8072 0971"            /* . ÿ...‘ף.עאw€rֶq */
	$"6F6D 6B68 6766 6462 6181 609E 6180 6009"            /* omkhgfdba`a€`ֶ */
	$"6162 6466 6668 6B6D 6F71 8072 0200 00FE"            /* abdffhkmoq€r...‏ */
	$"9FFF 0100 0090 F30E F2EE 8A71 7170 706E"            /* ÿ...ף.עמqqppn */
	$"6C69 6866 6464 6280 60A4 6110 6060 6264"            /* lihfddb€`₪a.``bd */
	$"6466 6869 6B6E 6F70 7000 00DC FE9E FF01"            /* dfhiknopp..Ü‏ÿ. */
	$"0000 90F3 0FEE 9371 706F 6F6D 6B69 6767"            /* ..ף.מ“qpoomkigg */
	$"6563 6260 60A7 610F 6060 6263 6466 6769"            /* ecb``§a.``bcdfgi */
	$"6B6D 6F70 0000 55EF 9EFF 0100 008F F30D"            /* kmop..Uןÿ...ף. */
	$"F1BA 706F 6F6E 6D6B 6967 6665 6362 8060"            /* ס÷poonmkigfecb€` */
	$"A761 8060 0E61 6364 6667 696A 6C6E 0000"            /* §a€`.acdfgijln.. */
	$"3376 FCFE 9CFF 0100 008F F30C DF77 6F6E"            /* 3vü‏ÿ...ף.ßwon */
	$"6D6C 6B68 6766 6563 6280 608E 6187 608E"            /* mlkhgfecb€`a‡` */
	$"6180 600D 6163 6466 6768 6A6C 0000 3132"            /* a€`.acdfghjl..12 */
	$"AEFD 9CFF 0100 008F F30D 8C6F 6E6D 6C6A"            /* ®‎ÿ...ף.onmlj */
	$"6967 6664 6362 6060 9061 0960 7888 91A8"            /* igfdcb``aֶ`xˆ‘¨ */
	$"A090 9178 6590 610E 6060 6162 6466 6667"            /*  ‘xea.``abdffg */
	$"6900 002F 303D E89C FF01 0000 8DF3 0EF2"            /* i../0=טÿ...ף.ע */
	$"BD6F 6E6D 6C6A 6967 6665 6362 6060 8C61"            /* ½onmljigfecb``a */
	$"055F 5F6D A5CA F185 F305 F2DD AD7C 5F5F"            /* .__m¥Êס…ף.עÝ­|__ */
	$"8C61 0E60 6061 6264 6667 6700 002D 2F31"            /* a.``abdfgg..-/1 */
	$"7CFD 9BFF 0100 008C F30C F2E3 766D 6C6B"            /* |‎›ÿ...ף.עדvmlk */
	$"6A69 6766 6463 6280 6089 6104 6060 6495"            /* jigfdcb€`‰a.``d• */
	$"CA81 F285 F381 F204 DAA5 6960 6089 6180"            /* Êע…ףע.Ú¥i``‰a€ */
	$"600D 6163 6466 6700 002B 2D2E 30D4 FDFE"            /* `.acdfg..+-.0װ‎‏ */
	$"99FF 0100 008C F30B F2A4 6D6B 6B69 6967"            /* ™ÿ...ף.ע₪mkkiig */
	$"6665 6462 8060 8961 0560 659D E2F2 F28D"            /* fedb€`‰a.`eגעע */
	$"F306 F2F2 EDB5 6C60 6089 610E 6060 6263"            /* ף.עעםµl``‰a.``bc */
	$"6466 0000 292B 2C2D 4CF6 FE99 FF01 0000"            /* df..)+,-Lצ‏™ÿ... */
	$"8CF3 0CDC 706C 6B69 6867 6664 6462 6160"            /* ף.Üplkihgfddba` */
	$"8B61 0281 E0F2 93F3 03F2 E78F 608A 610D"            /* ‹a.אע“ף.עח`a. */
	$"6060 6263 6400 0027 292B 2C2D B0FE 99FF"            /* ``bcd..')+,-°‏™ÿ */
	$"0100 008A F30E F2F2 9D6B 6A6A 6967 6665"            /* ...ף.עעkjjigfe */
	$"6463 6260 6088 6105 6060 9CEE F2F2 93F3"            /* dcb``ˆa.``מעע“ף */
	$"80F2 03C1 6460 6087 610E 6060 6162 6400"            /* €ע.ֱd``‡a.``abd. */
	$"0025 2729 2A2C 50FD FE98 FF01 0000 8AF3"            /* .%')*,P‎‏˜ÿ...ף */
	$"0DF2 DF6B 6A69 6967 6665 6463 6260 6088"            /* .עßkjiigfedcb``ˆ */
	$"6103 6065 B8F2 99F3 04F2 D466 6060 8761"            /* a.`e¸ע™ף.עװf``‡a */
	$"0D60 6062 6300 0023 2526 292A 2CC2 FD98"            /* .``bc..#%&)*,ֲ‎˜ */
	$"FF01 0000 8AF3 0DF2 AE6B 6968 6766 6565"            /* ÿ...ף.ע®kihgfee */
	$"6462 6160 6087 6103 6064 C8F2 9BF3 03F2"            /* dba``‡a.`dָע›ף.ע */
	$"D978 6087 6180 600A 6200 0022 2325 2729"            /* Ùx`‡a€`ֲb.."#%') */
	$"2A5B FD98 FF01 0000 8AF3 0AF2 7569 6967"            /* *[‎˜ÿ...ףֲעuiig */
	$"6666 6564 6261 8060 8661 0460 60C9 F2F2"            /* ffedba€`†a.``ֹעע */
	$"9BF3 04F2 F2E5 7460 8661 8060 0A61 0000"            /* ›ף.עעוt`†a€`ֲa.. */
	$"2223 2325 2728 28D4 98FF 0100 0089 F30C"            /* "##%'((װ˜ÿ...‰ף. */
	$"F2CD 6869 6767 6665 6463 6260 6088 6103"            /* עֽhiggfedcb``ˆa. */
	$"5FB7 F2F2 9EF3 02F2 D55F 8861 0C60 6000"            /* _·עעף.עױ_ˆa.``. */
	$"0021 2223 2425 2727 85FE 97FF 0100 0089"            /* .!"#$%''…‏—ÿ...‰ */
	$"F301 F2A1 8067 0766 6664 6363 6160 6088"            /* ף.ע¡€g.ffdcca``ˆ */
	$"6101 94F2 A1F3 01F2 B788 610C 6060 0000"            /* a.”ע¡ף.ע·ˆa.``.. */
	$"2021 2323 2425 263F FC97 FF01 0000 89F3"            /*  !##$%&?ü—ÿ...‰ף */
	$"02F1 7367 8066 0564 6463 6260 6087 6102"            /* .סsg€f.ddcb``‡a. */
	$"6072 EAA4 F301 9860 8761 0B60 0000 1E1F"            /* `rך₪ף.˜`‡a.`.... */
	$"2123 2324 2525 D397 FF01 0000 89F3 0BCB"            /* !##$%%׃—ÿ...‰ף.ֻ */
	$"6667 6666 6464 6362 6160 6086 6103 6060"            /* fgffddcba``†a.`` */
	$"D3F2 A4F3 02E7 6660 8661 0B60 0000 1E1F"            /* ׃ע₪ף.חf`†a.`.... */
	$"2021 2324 2425 9897 FF01 0000 87F3 02F2"            /*  !#$$%˜—ÿ...‡ף.ע */
	$"F2A8 8066 0765 6463 6262 6160 6086 6103"            /* ע¨€f.edcbba``†a. */
	$"6091 F1F2 8BF3 87F2 8CF3 02F2 B85F 8661"            /* `‘סע‹ף‡עף.ע¸_†a */
	$"0D60 0000 1D1E 1F20 2223 2324 61FE FE95"            /* .`..... "##$a‏‏• */
	$"FF01 0000 87F3 0CF2 F178 6666 6564 6463"            /* ÿ...‡ף.עסxffeddc */
	$"6261 6060 8761 0160 DA8D F300 F280 F001"            /* ba``‡a.`Úף.ע€נ. */
	$"F1F1 80F0 00F1 8DF3 01F2 7887 610C 0000"            /* סס€נ.סף.עx‡a... */
	$"1C1D 1E1F 2122 2323 30FC FE95 FF01 0000"            /* ....!"##0ü‏•ÿ... */
	$"87F3 0CF2 E366 6665 6464 6362 6261 6060"            /* ‡ף.עדffeddcbba`` */
	$"8661 0260 8BF2 8BF3 0EF0 F0EF EEF2 F1F2"            /* †a.`‹ע‹ף.ננןמעסע */
	$"F2F1 F1EF EEF0 F1F2 8AF3 03F2 AE60 6085"            /* עססןמנסעף.ע®``… */
	$"610C 0000 1B1D 1E1F 1F20 2223 23C9 FD95"            /* a........ "##ֹ‎• */
	$"FF01 0000 87F3 01F2 CA80 6404 6363 6262"            /* ÿ...‡ף.עÊ€d.ccbb */
	$"6180 6086 6102 60BD F289 F305 F2F2 EDE8"            /* a€`†a.`½ע‰ף.עעםט */
	$"EDF1 81F2 07F1 F2F1 EFE8 EDF2 F289 F303"            /* םסע.סעסןטםעע‰ף. */
	$"F2E5 6060 8561 0C00 001B 1C1D 1E1F 1F20"            /* עו``…a.........  */
	$"2122 9DFD 95FF 0100 0087 F304 F2B2 6464"            /* !"‎•ÿ...‡ף.ע²dd */
	$"6380 6201 6161 8060 8661 0164 EA8A F304"            /* c€b.aa€`†a.dךף. */
	$"F2E8 DCE5 F086 F203 EADD E3F0 8AF3 02F2"            /* עטÜונ†ע.ךÝדנף.ע */
	$"8460 8561 0C00 001A 1B1C 1D1E 1E1F 2021"            /* „`…a.......... ! */
	$"69FE 95FF 0100 0088 F300 A180 6380 6202"            /* i‏•ÿ...ˆף.¡€c€b. */
	$"6160 6088 6101 8DF2 89F3 08F2 EAD1 D7E2"            /* a``ˆa.ע‰ף.עךׁ׳ג */
	$"EEF2 F2F1 82F2 05F0 E5D9 D1E4 F089 F302"            /* מעעס‚ע.נוÙׁהנ‰ף. */
	$"F2B2 6085 6105 0000 1B1B 1C1D 801E 031F"            /* ע²`…a.......€... */
	$"204B FE95 FF01 0000 88F3 0291 6363 8062"            /*  K‏•ÿ...ˆף.‘cc€b */
	$"0361 6160 6088 6101 B1F2 89F3 13F0 D0C8"            /* .aa``ˆa.±ע‰ף.נ׀ָ */
	$"CED6 E0E7 ECEE EFEF EEED E8E1 D9D0 C9C9"            /* ־ײאחלמןןמםטבÙ׀ֹֹ */
	$"ED89 F302 F2D1 6085 6101 0000 801B 011C"            /* ם‰ף.עׁ`…a...€... */
	$"1D80 1E02 1F1E FD95 FF01 0000 87F3 01F2"            /* .€....‎•ÿ...‡ף.ע */
	$"7A81 6200 6181 6086 6103 6061 D9F2 87F3"            /* zb.a`†a.`aÙע‡ף */
	$"17F2 F2DE B9BD C0C4 C9CD D0D3 D3D4 D3D1"            /* .עעÞ¹½ְִֹֽ׀׃׃װ׃ׁ */
	$"CECA C6C1 BEBA D0F2 F287 F302 F2ED 6085"            /* ־Êֱֶ¾÷׀עע‡ף.עם`… */
	$"6106 0000 1B1B 1C1B 1C80 1D02 1E1C E595"            /* a........€....ו• */
	$"FF01 0000 87F3 01F2 7081 6182 6086 6101"            /* ÿ...‡ף.עpa‚`†a. */
	$"6060 89F3 17F2 F0C1 B0B1 B3B5 B7B8 B9BA"            /* ``‰ף.ענֱ°±³µ·¸¹÷ */
	$"BBBB BABA B8B7 B5B3 B1AF B5F0 F287 F302"            /* »»÷÷¸·µ³±¯µנע‡ף. */
	$"F2F2 7885 6101 0000 821B 801C 021D 1BD9"            /* עעx…a...‚.€....Ù */
	$"95FF 0100 0087 F301 F261 8660 8661 0160"            /* •ÿ...‡ף.עa†`†a.` */
	$"7489 F302 F2EB A480 A600 A782 A800 A981"            /* t‰ף.עכ₪€¦.§‚¨.© */
	$"A806 A7A6 A6A5 A5E2 F287 F303 F2F2 8C60"            /* ¨.§¦¦¥¥גע‡ף.עע` */
	$"8461 0300 001B 1B80 1A05 1B1B 1C1C 1AD2"            /* „a.....€.......ׂ */
	$"95FF 0100 0087 F300 F286 6087 6101 6078"            /* •ÿ...‡ף.ע†`‡a.`x */
	$"89F3 01F2 DA80 9A8B 9B80 9A01 CEF1 89F3"            /* ‰ף.עÚ€‹›€.־ס‰ף */
	$"029A 6060 8361 0500 001C 1C1B 1B80 1A03"            /* .``ƒa.......€.. */
	$"1B1B 1AB3 95FF 0100 0087 F300 F280 608D"            /* ...³•ÿ...‡ף.ע€` */
	$"6101 6078 8AF3 01D1 9090 9101 B6F1 89F3"            /* a.`xף.ׁ‘.¶ס‰ף */
	$"029B 6060 8361 0100 0081 1C80 1B03 1A1A"            /* .›``ƒa....€.... */
	$"19B3 95FF 0100 0087 F300 F280 6086 6185"            /* .³•ÿ...‡ף.ע€`†a… */
	$"6000 7889 F302 F2D0 8B90 8C01 B3F2 89F3"            /* `.x‰ף.ע׀‹.³ע‰ף */
	$"009A 8560 0100 0081 1C82 1B01 19B3 95FF"            /* .…`....‚...³•ÿ */
	$"0100 0087 F302 F260 6086 6183 6003 6161"            /* ...‡ף.ע``†aƒ`.aa */
	$"6079 89F3 02F2 DC8C 908D 01C7 F289 F301"            /* `y‰ף.עÜ.ַע‰ף. */
	$"9B61 8460 0100 0086 1C01 18B2 95FF 0100"            /* ›a„`...†...²•ÿ.. */
	$"0087 F302 F260 6086 6182 6004 6161 6261"            /* .‡ף.ע``†a‚`.aaba */
	$"7A89 F302 F2E7 8C90 8D01 D5F2 89F3 0293"            /* z‰ף.עח.ױע‰ף.“ */
	$"6162 8061 8060 0100 0086 1C01 19C5 95FF"            /* ab€a€`...†...ֵ•ÿ */
	$"0100 0087 F302 F274 6086 6181 6000 6180"            /* ...‡ף.עt`†a`.a€ */
	$"6203 6364 F1F2 87F3 03F2 F0A3 8B8D 8D01"            /* b.cdסע‡ף.ענ£‹. */
	$"8C96 89F3 03F2 F07B 6380 6205 6161 6060"            /* –‰ף.ענ{c€b.aa`` */
	$"0000 861C 011A D995 FF01 0000 87F3 02F2"            /* ..†...Ù•ÿ...‡ף.ע */
	$"7860 8661 0B60 6061 6162 6263 6364 65DB"            /* x`†a.``aabbccdeÛ */
	$"F288 F302 F2D0 8B8D 8D01 8BBA 89F3 05F2"            /* עˆף.ע׀‹.‹÷‰ף.ע */
	$"EC65 6464 6380 6203 6160 0000 861C 0119"            /* לeddc€b.a`..†... */
	$"E095 FF01 0000 87F3 02F2 9060 8661 0B60"            /* א•ÿ...‡ף.ע`†a.` */
	$"6061 6262 6364 6465 66B8 F289 F302 F0A4"            /* `abbcddef¸ע‰ף.נ₪ */
	$"8C8B 8D02 8C91 E589 F30C F2D2 6665 6464"            /* ‹.‘ו‰ף.עׂfedd */
	$"6362 6261 6000 0086 1C01 19FD 95FF 0100"            /* cbba`..†...‎•ÿ.. */
	$"0087 F302 F2A0 6086 610B 6060 6162 6263"            /* .‡ף.ע `†a.``abbc */
	$"6465 6666 90F2 89F3 02F1 E294 8B8D 028B"            /* deffע‰ף.סג”‹.‹ */
	$"CEF1 89F3 06F2 B367 6665 6463 8062 0260"            /* ־ס‰ף.ע³gfedc€b.` */
	$"0000 861C 0146 FE95 FF01 0000 87F3 02F2"            /* ..†..F‏•ÿ...‡ף.ע */
	$"B360 8661 0B60 6061 6263 6465 6566 676D"            /* ³`†a.``abcdeefgm */
	$"EE89 F304 F2F2 D28B 8B87 8D06 8C8B 76A6"            /* מ‰ף.עעׂ‹‹‡.‹v¦ */
	$"EDF1 F287 F30C F28D 6866 6565 6463 6362"            /* םסע‡ף.עhfeedccb */
	$"6000 0086 1C01 6BFE 95FF 0100 0087 F302"            /* `..†..k‏•ÿ...‡ף. */
	$"F2C9 6086 610C 6060 6162 6364 6666 6768"            /* עֹ`†a.``abcdffgh */
	$"67C5 F289 F306 F2F1 DC9A 8C8D 8C82 8D09"            /* gֵע‰ף.עסÜ‚ֶ */
	$"8C8C 91CC 8865 8FD0 F1F2 85F3 0DF2 EA6D"            /* ‘ּˆe׀סע…ף.עךm */
	$"6867 6666 6463 6362 6000 0086 1C01 91FD"            /* hgffdccb`..†..‘‎ */
	$"95FF 0100 0087 F302 F2E5 6086 610C 6060"            /* •ÿ...‡ף.עו`†a.`` */
	$"6162 6364 6666 6769 698C F28B F303 F0ED"            /* abcdffgiiע‹ף.נם */
	$"C79C 838D 0994 BBE5 F0ED 6F62 81A3 E285"            /* ַƒֶ”»ונםob£ג… */
	$"F30D F2B5 6A69 6766 6665 6463 6260 0000"            /* ף.עµjigffedcb`.. */
	$"861C 01C6 FE95 FF01 0000 87F3 03F2 F178"            /* †..ֶ‏•ÿ...‡ף.עסx */
	$"6085 610C 6060 6162 6364 6667 6769 6B6B"            /* `…a.``abcdfggikk */
	$"E08F F301 E7C8 80C9 00DB 81F3 08F2 C85B"            /* אף.חָ€ֹ.Ûף.עָ[ */
	$"607D 91D0 F0F2 82F3 0DF2 7D6B 6968 6766"            /* `}‘׀נע‚ף.ע}kihgf */
	$"6564 6362 6000 0084 1C03 1A1A F3FE 95FF"            /* edcb`..„....ף‏•ÿ */
	$"0100 0087 F303 F2F2 9F60 8561 8060 0B62"            /* ...‡ף.עע`…a€`.b */
	$"6364 6666 6869 6B6C A5F2 F28D F383 F281"            /* cdffhikl¥עעףƒע */
	$"F31B F2F2 8C5B 6079 8DA8 E9F2 F2F3 F3F2"            /* ף.עע[`y¨יעעףףע */
	$"C56C 6B6A 6867 6665 6363 6260 0000 841C"            /* ֵlkjhgfeccb`..„. */
	$"031A 53FE FE95 FF01 0000 89F3 01D0 6086"            /* ..S‏‏•ÿ...‰ף.׀`† */
	$"610D 6060 6263 6465 6668 696B 6D6E D7F2"            /* a.``bcdefhikmn׳ע */
	$"98F3 1AF2 E565 5B5F 728C 8FC0 F1F2 F2E2"            /* ˜ף.עוe[_rְסעעג */
	$"776D 6B6A 6867 6665 6362 6160 0000 841C"            /* wmkjhgfecba`..„. */
	$"011A 8B97 FF01 0000 89F3 01F2 6986 610D"            /* ..‹—ÿ...‰ף.עi†a. */
	$"6060 6262 6466 6768 696B 6D6F 84EE 9AF3"            /* ``bbdfghikmo„מף */
	$"18C1 5B5B 5E6E 8B8E 9AE8 F0A3 6F6E 6B6A"            /* .ֱ[[^n‹טנ£onkj */
	$"6867 6664 6262 6060 0000 841C 0119 C897"            /* hgfdbb``..„...ָ— */
	$"FF01 0000 89F3 01F2 9486 610E 6060 6162"            /* ÿ...‰ף.ע”†a.``ab */
	$"6466 6667 696B 6D6F 6FAA F299 F318 F194"            /* dffgikmoo×ע™ף.ס” */
	$"5B5B 5F6E 8691 8DAD 706E 6D6B 6967 6666"            /* [[_n†‘­pnmkigff */
	$"6462 6160 6000 0083 1C02 1B2E FB97 FF01"            /* dba``..ƒ....û—ÿ. */
	$"0000 89F3 02F2 C560 8561 8060 0D62 6365"            /* ..‰ף.עֵ`…a€`.bce */
	$"6667 696B 6D6F 7071 C3F2 F297 F313 F2E9"            /* fgikmopqֳעע—ף.עי */
	$"6B5B 5B5E 697F 9178 706F 6D6C 6967 6665"            /* k[[^i.‘xpomligfe */
	$"6462 8060 0100 0083 1C02 1B79 FD97 FF01"            /* db€`...ƒ...y‎—ÿ. */
	$"0000 8AF3 01ED 6987 610E 6061 6264 6566"            /* ..ף.םi‡a.`abdef */
	$"686B 6D6E 7071 73CB F298 F317 F2BF 5B5A"            /* hkmnpqsֻע˜ף.ע¿[Z */
	$"5B5E 6879 7270 6F6D 6B69 6765 6463 6260"            /* [^hyrpomkigedcb` */
	$"6061 0000 831C 0119 C898 FF01 0000 8AF3"            /* `a..ƒ...ָ˜ÿ...ף */
	$"01F2 9C87 610F 6060 6263 6566 6769 6C6E"            /* .ע‡a.``bcefgiln */
	$"7072 747E D9F2 97F3 02F2 F28D 805B 0B60"            /* prt~Ùע—ף.עע€[.` */
	$"7172 706F 6D6A 6967 6564 6280 6002 6100"            /* qrpomjigedb€`.a. */
	$"0083 1C01 46FD 98FF 0100 008A F303 F2DC"            /* .ƒ..F‎˜ÿ...ף.עÜ */
	$"6060 8561 1060 6061 6264 6667 696B 6E70"            /* ``…a.``abdfgiknp */
	$"7274 7578 C8F2 97F3 10F2 EC6F 5B62 7174"            /* rtuxָע—ף.עלo[bqt */
	$"7271 6F6B 6967 6665 6362 8060 0261 0000"            /* rqokigfecb€`.a.. */
	$"811C 031B 1AB9 FE98 FFDA 0081 1C02 1B47"            /* ....¹‏˜ÿÚ....G */
	$"FE99 FF01 0039 86A3 008C 88A3 0170 8C85"            /* ‏™ÿ..9†£.ˆ£.p… */
	$"A302 9E53 6185 6A02 7973 A685 A302 719B"            /* £.Sa…j.ys¦…£.q› */
	$"8780 A302 9AA3 A180 A302 8F6A A787 A400"            /* ‡€£.£¡€£.j§‡₪. */
	$"9087 A301 0000 811C 021A B1FE 99FF 0100"            /* ‡£......±‏™ÿ.. */
	$"3986 9508 A5B1 AAA9 A192 839A 8C80 9E18"            /* 9†•.¥±×©¡’ƒ€. */
	$"6B92 9E9E 9A9A 938E 9E9E 9854 6E85 8586"            /* k’“˜Tn……† */
	$"8E9F 9087 8795 79B0 B080 B100 B380 B110"            /* ‡‡•y°°€±.³€±. */
	$"80B1 9DB9 B1A5 8293 9794 A7B1 9A80 B5AC"            /* €±¹±¥‚“—”§±€µ¬ */
	$"A581 A209 A1A0 959C 8870 706F 6F6E 826F"            /* ¥¢ֶ¡ •ˆppoon‚o */
	$"0100 0080 1C03 1A3F FEFE 99FF 0100 3986"            /* ...€...?‏‏™ÿ..9† */
	$"9545 A5B1 8F78 797D 7672 627A 9E9E 6B92"            /* •E¥±xy}vrbzk’ */
	$"9E9A 9896 9596 879E 9854 6D85 8C91 A9A8"            /* ˜–•–‡˜Tm…‘©¨ */
	$"AA9E 8596 79AA A3AB ADAF B2AC A9AA 80B1"            /* ×…–y×£«­¯²¬©×€± */
	$"9DB9 B19A 8D8A 8A7F 6CA5 9272 AAA4 ACAC"            /* ¹±.l¥’r×₪¬¬ */
	$"9D7E 688C 8F8B 9387 876F 0100 0080 1C01"            /* ~h‹“‡‡o...€.. */
	$"1AB9 9BFF 0100 3986 950F A59D 926F 6C66"            /* .¹›ÿ..9†•.¥’olf */
	$"666C 6658 9E9E 6B92 9E8F 8173 3162 9E98"            /* flfXk’s1b˜ */
	$"546D 8783 8699 A9A8 6D74 977B ADA2 9D98"            /* Tm‡ƒ†™©¨mt—{­¢˜ */
	$"9492 A379 9180 B19D B9A4 7C78 7774 6B51"            /* ”’£y‘€±¹₪|xwtkQ */
	$"978A 71AB A4A4 9989 7656 5699 9E9F 8780"            /* —q«₪₪™‰vVV™‡€ */
	$"6F00 6E83 6F01 0000 801C 016B FD9B FF01"            /* o.nƒo...€..k‎›ÿ. */
	$"0039 8695 48A5 9D9D 7E6A 5B53 6A7E 5B9E"            /* .9†•H¥~j[Sj~[ */
	$"9E6B 929E 8F73 7377 715E 9D98 546D 8784"            /* k’sswq^˜Tm‡„ */
	$"7D7D 846E 4F73 977C AEA7 9B83 7777 7656"            /* }}„nOs—|®§›ƒwwvV */
	$"8373 A794 B0A8 8683 7A74 784C A38C 73AD"            /* ƒs§”°¨†ƒztxL£s­ */
	$"A5A4 7A66 5C49 4568 999F 876F 6F6E 846F"            /* ¥₪zf\IEh™‡oon„o */
	$"0600 001C 1C21 E7FE 9BFF 0100 3986 9503"            /* .....!ח‏›ÿ..9†•. */
	$"A59D 9D76 8067 4166 7666 9E9E 6B92 9E8F"            /* ¥v€gAfvfk’ */
	$"7373 7D61 589E 9754 6D87 8785 948B 514B"            /* ss}aX—Tm‡‡…”‹QK */
	$"7796 7BAF AA9D 867B 7A77 5383 72A3 8FAB"            /* w–{¯×†{zwSƒr£« */
	$"A37E 667A 6B7B 4CA6 8F74 ADA4 A384 4946"            /* £~fzk{L¦t­₪£„IF */
	$"4545 5C9B 9E87 6F6E 6E84 6F05 0000 1B1B"            /* EE\›‡onn„o..... */
	$"98FD 9CFF 0100 3986 9546 A59D 9D76 6C73"            /* ˜‎ÿ..9†•F¥vls */
	$"736C 7669 857B 6B92 9E94 7B73 8669 649E"            /* slvi…{k’”{s†id */
	$"9853 6C84 847C 7977 4B6B 8694 79AE A99C"            /* ˜Sl„„|ywKk†”y®© */
	$"8679 7774 518F 77A8 94B0 A87E 6F7F 7A69"            /* †ywtQw¨”°¨~o.zi */
	$"6A94 8F73 ACA2 A1A0 7D63 6885 9E9D 5A87"            /* j”s¬¢¡ }ch…Z‡ */
	$"6E86 6F05 0000 242C ADFD 9CFF 0100 3986"            /* n†o...$,­‎ÿ..9† */
	$"9501 A5B1 8494 049E 9997 6B92 819E 00A4"            /* •.¥±„”.™—k’.₪ */
	$"809E 2898 546D 8384 8485 816C 8585 9378"            /* €(˜Tmƒ„„…l……“x */
	$"ABA5 9D89 7C76 7A85 AA79 AB97 B3A2 958B"            /* «¥‰|vz…×y«—³¢•‹ */
	$"898E 9391 968C 71AA A1A1 A0A0 819F 029E"            /* ‰“‘–q×¡¡  . */
	$"7C86 866F 096E 0000 6352 3D75 F2FC FE99"            /* |††oֶn..cR=uעü‏™ */
	$"FF00 0087 3300 3788 3301 2537 8635 011A"            /* ÿ..‡3.7ˆ3.%7†5.. */
	$"4185 4F02 5031 3785 3503 2666 513B 8533"            /* A…O.P17…5.&fQ;…3 */
	$"0231 2935 8732 0030 8733 0900 006A 665A"            /* .1)5‡2.0‡3ֶ..jfZ */
	$"444A B7FD FD98 FFDA 0007 5F67 685F 4F3D"            /* DJ·‎‎˜ÿÚ.._gh_O= */
	$"68E5 80FE ADFF 01C8 198A 1C25 1B1A 1B1E"            /* hו€‏­ÿ.ָ..%.... */
	$"2020 2224 2628 292C 2F32 3538 3A3D 3E3E"            /*   "$&(),/258:=>> */
	$"3D3B 3835 3230 2D2B 2827 2422 211F 1D1C"            /* =;8520-+('$"!... */
	$"1A1A 861C 111A 1A19 1C23 2F3C 4D5B 666A"            /* ..†......#/<M[fj */
	$"6356 453C B7FC FDAD FF02 FEB2 1F89 1C81"            /* cVE<·ü‎­ÿ.‏².‰. */
	$"1B1E 1C1D 1F20 2123 2426 2728 292B 2C2D"            /* ..... !#$&'()+,- */
	$"2E2E 2D2C 2B2A 2928 2624 2323 2220 1E1C"            /* ..-,+*)(&$##" .. */
	$"1A80 1B86 1C12 1B14 1517 1C23 2C3B 4A58"            /* .€.†.......#,;JX */
	$"6469 665C 4C39 7CE5 FDAD FF03 FEBE 211B"            /* dif\L9|ו‎­ÿ.‏¾!. */
	$"8A1C 081B 1A1B 1B1C 1E1F 2022 8023 0224"            /* ......... "€#.$ */
	$"2525 8026 0D25 2424 2322 2221 1F1E 1C1B"            /* %%€&.%$$#""!.... */
	$"1B1A 1A88 1C16 1B16 1212 1417 1C21 2B37"            /* ...ˆ.........!+7 */
	$"4554 6067 6761 5342 40B1 FDFD FEAC FF01"            /* ET`ggaSB@±‎‎‏¬ÿ. */
	$"B924 8D1C 801A 061B 1C1D 1E1F 2020 8321"            /* ¹$.€.......  ƒ! */
	$"8020 031E 1D1C 1B80 1A8B 1C16 1913 1414"            /* € .....€.‹...... */
	$"1215 181A 2129 3544 515D 6568 6359 4939"            /* ....!)5DQ]ehcYI9 */
	$"69E7 FCAC FF04 FED0 2D1B 1B8A 1C82 1B00"            /* iחü¬ÿ.‏׀-...‚.. */
	$"1C80 1B01 1C1C 821D 001C 861B 8B1C 1615"            /* .€....‚...†.‹... */
	$"1214 1413 1316 171C 2129 3541 4E5A 6368"            /* ........!)5ANZch */
	$"665D 4D3E 44EC ADFF 04FE EA52 1A1A 8F1C"            /* f]M>Dל­ÿ.‏ךR... */
	$"861B 001C 811B 8F1C 031B 1A13 1380 1411"            /* †..........€.. */
	$"1313 1518 1B20 2832 3D4A 5761 6767 6055"            /* ..... (2=JWagg`U */
	$"92FC AEFF 03FE FC87 1BAF 1C01 1A16 8214"            /* ’ü®ÿ.‏ü‡.¯....‚. */
	$"8013 0E15 181A 2027 303B 4855 5E66 6788"            /* €..... '0;HU^fgˆ */
	$"F6FD B0FF 02FD C332 AD1C 0421 91AE 1212"            /* צ‎°ÿ.‎ֳ2­..!‘®.. */
	$"8214 0E13 1416 181B 1F26 2F3A 4752 5C7E"            /* ‚........&/:GR\~ */
	$"F1FD B1FF 05FE FEF1 8326 1AA7 1C07 1A1A"            /* ס‎±ÿ.‏‏סƒ&.§.... */
	$"72E7 FEFE 6F11 8214 0E13 1314 1517 1A1F"            /* rח‏‏o.‚......... */
	$"252D 3842 6AEF FDFE B4FF 02FE DF5E 801B"            /* %-8Bjן‎‏´ÿ.‏ß^€. */
	$"A21C 0A1B 1B3F B9FC FEFF FFF4 3113 8314"            /* ¢.ֲ..?¹ü‏ÿÿפ1.ƒ. */
	$"0A13 1415 171A 1F24 2D4D E9FE B8FF 03FE"            /* ֲ......$-Mי‏¸ÿ.‏ */
	$"C052 19A1 1C03 1A40 A4FE 82FF 02FC BA11"            /* ְR.¡...@₪‏‚ÿ.ü÷. */
	$"8614 0615 171A 1E36 D2FD B9FF 80FE 04D0"            /* †......6ׂ‎¹ÿ€‏.׀ */
	$"6419 1A1B 991C 041B 1A18 46B9 80FE 82FF"            /* d...™.....F¹€‏‚ÿ */
	$"04FE FD5E 1213 8314 0712 1416 1720 CFFE"            /* .‏‎^..ƒ...... ֿ‏ */
	$"FEBC FF06 FEFD DE8C 461A 1A80 1B91 1C80"            /* ‏¼ÿ.‏‎ÞF..€.‘.€ */
	$"1A04 2D7F C9FE FE86 FF03 FDE2 2212 8314"            /* ..-.ֹ‏‏†ÿ.‎ג".ƒ. */
	$"0512 1214 1DBD FEC1 FF06 FEFC DDA2 652C"            /* .....½‏ֱÿ.‏üÝ¢e, */
	$"1B90 1C05 2953 98CF FBFD 8AFF 02FE BE12"            /* ...)S˜ֿû‎ÿ.‏¾. */
	$"8414 0313 26CD FDC8 FF05 D8A1 7346 2119"            /* „...&ֽ‎ָÿ.״¡sF!. */
	$"801A 8119 061A 1919 3E6B 91CF 90FF 03FE"            /* €......>k‘ֿÿ.‏ */
	$"FB6F 1282 1403 122D CDFE C9FF 07FE FDFE"            /* ûo.‚...-ֽ‏ֹÿ.‏‎‏ */
	$"FEFD F1D9 CC81 B307 D8D9 E7FD FDFE FDFD"            /* ‏‎סÙּ³.״Ùח‎‎‏‎‎ */
	$"90FF 0CFE FEE3 2412 1314 1412 39E5 FDFE"            /* ÿ.‏‏ד$.....9ו‎‏ */
	$"F2FF 08FD A812 1213 133A E9FD F5FF 06FD"            /* עÿ.‎¨....:י‎ץÿ.‎ */
	$"5C12 1249 F4FD F6FF 06FE EB2B 72F4 FEFE"            /* \..Iפ‎צÿ.‏כ+rפ‏‏ */
	$"F6FF 04FE FDF0 FDFD FFFF FFFF FFFF FFFF"            /* צÿ.‏‎נ‎‎ÿÿÿÿÿÿÿÿ */
	$"FFFF 86FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿ†ÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF F7FF DA00 A0FF DA00"            /* ÿÿÿÿÿÿÿÿקÿÚ. ÿÚ. */
	$"A0FF 0100 00D6 F301 0000 A0FF 0100 00D6"            /*  ÿ...ײף... ÿ...ײ */
	$"F301 0000 A0FF 0100 00D6 F301 0000 A0FF"            /* ף... ÿ...ײף... ÿ */
	$"0100 00D6 F301 0000 A0FF 0100 00D6 F301"            /* ...ײף... ÿ...ײף. */
	$"0000 A0FF 0100 00D6 F301 0000 A0FF 0100"            /* .. ÿ...ײף... ÿ.. */
	$"00D6 F301 0000 A0FF 0100 0097 F302 F4F6"            /* .ײף... ÿ...—ף.פצ */
	$"F880 F9B6 F301 0000 A0FF 0100 0093 F302"            /* ר€ש¶ף... ÿ...“ף. */
	$"F5F6 F784 F9B6 F301 0000 A0FF 0100 008F"            /* ץצק„ש¶ף... ÿ... */
	$"F302 F4F5 F888 F9B6 F301 0000 A0FF 0100"            /* ף.פץרˆש¶ף... ÿ.. */
	$"008C F302 F5F7 F887 F902 F8F7 F68A F302"            /* .ף.ץקר‡ש.רקצף. */
	$"F4F6 F880 F9A4 F301 0000 A0FF 0100 0087"            /* פצר€ש₪ף... ÿ...‡ */
	$"F302 F4F5 F689 F902 F8F6 F48A F302 F5F6"            /* ף.פץצ‰ש.רצפף.ץצ */
	$"F883 F9A4 F301 0000 A0FF 0100 0087 F388"            /* רƒש₪ף... ÿ...‡ףˆ */
	$"F902 F7F6 F58B F301 F5F8 87F9 A4F3 0100"            /* ש.קצץ‹ף.ץר‡ש₪ף.. */
	$"00A0 FF01 0000 87F3 84F9 02F8 F7F4 8BF3"            /* . ÿ...‡ף„ש.רקפ‹ף */
	$"02F5 F6F8 87F9 01F8 F6A5 F301 0000 A0FF"            /* .ץצר‡ש.רצ¥ף... ÿ */
	$"0100 0087 F381 F902 F7F5 F48A F303 F4F5"            /* ...‡ףש.קץפף.פץ */
	$"F7F8 86F9 06F8 F7F4 F3F2 F2F3 80F2 83E0"            /* קר†ש.רקפףעעף€עƒא */
	$"00ED 85F2 92F3 0100 00A0 FF01 0000 98F3"            /* .ם…ע’ף... ÿ...˜ף */
	$"02F4 F6F8 87F9 0DF8 F6F5 F3F2 EEDB C3AE"            /* .פצר‡ש.רצץףעמÛֳ® */
	$"A093 8486 8781 8809 8786 8493 9FAB C0D2"            /*  “„†‡ˆֶ‡†„“«ְׂ */
	$"EAF2 92F3 0100 00A0 FF01 0000 95F3 01F4"            /* ךע’ף... ÿ...•ף.פ */
	$"F788 F922 F8F6 F3F2 F2EB C9A4 8684 888D"            /* קˆש"רצףעעכֹ₪†„ˆ */
	$"9397 9DA2 A6A9 AAAA A9A6 A39F 9993 8D89"            /* “—¢¦©××©¦£™“‰ */
	$"8582 98B9 E4F2 F28E F301 0000 A0FF 0100"            /* …‚˜¹העעף... ÿ.. */
	$"0091 F302 F4F6 F788 F913 F6F4 F3F2 F2EC"            /* .‘ף.פצקˆש.צפףעעל */
	$"C5A3 8586 8B95 9EA6 AFB6 BBC0 C3C5 81C7"            /* ֵ£…†‹•¦¯¶»ְֳֵַ */
	$"0EC5 C3C1 BCB7 AFA8 9F96 8D87 8397 BCE7"            /* .ֱֳֵ¼·¯¨–‡ƒ—¼ח */
	$"80F2 8AF3 0100 00A0 FF01 0000 91F3 87F9"            /* €עף... ÿ...‘ף‡ש */
	$"02F7 F6F4 80F3 12F2 DBA8 8484 8B96 A0A8"            /* .קצפ€ף.עÛ¨„„‹– ¨ */
	$"B1B7 BABC BCBB BAB9 B8B6 80B7 11B8 B8BA"            /* ±·÷¼¼»÷¹¸¶€·.¸¸÷ */
	$"BABC BCBA B7B1 AAA1 978D 8582 99CB F18A"            /* ÷¼¼÷·±×¡—…‚™ֻס */
	$"F301 0000 A0FF 0100 0091 F384 F902 F7F5"            /* ף... ÿ...‘ף„ש.קץ */
	$"F480 F314 F2F2 D69A 8184 8D97 A0A8 ADAF"            /* פ€ף.עעײ„— ¨­¯ */
	$"AFAC A8A5 A09D 9A98 9681 9414 9697 9A9D"            /* ¯¬¨¥ ˜–”.–— */
	$"A1A5 A8AC AEAF AEA9 A298 8E86 8192 CFF2"            /* ¡¥¨¬®¯®©¢˜†’ֿע */
	$"F287 F301 0000 A0FF 0100 0091 F381 F901"            /* ע‡ף... ÿ...‘ףש. */
	$"F6F4 81F3 80F2 14E2 A17F 838A 939C A1A3"            /* צפף€ע.ג¡.ƒ“¡£ */
	$"A3A1 9C96 918C 8884 817F 7D7C 827B 147D"            /* £¡–‘ˆ„.}|‚{.} */
	$"7F81 8387 8B91 969A 9FA3 A4A2 9D95 8B84"            /* .ƒ‡‹‘–£₪¢•‹„ */
	$"8095 D2F2 86F3 0100 00A0 FF01 0000 9BF3"            /* €•ׂע†ף... ÿ...›ף */
	$"14F2 EDB5 8181 868F 969A 9A98 948F 8983"            /* .עםµ†–˜”‰ƒ */
	$"7F7B 7875 7372 8070 826F 1570 7072 7375"            /* .{xusr€p‚o.pprsu */
	$"777A 7E82 888D 9398 9A9A 9690 8881 7FA4"            /* wz~‚ˆ“˜–ˆ.₪ */
	$"EE85 F301 0000 A0FF 0100 009A F314 F2D7"            /* מ…ף... ÿ...ף.ע׳ */
	$"947E 8289 8F92 9391 8B86 817B 7874 7270"            /* ”~‚‰’“‘‹†{xtrp */
	$"6F6D 6C89 6B14 6C6D 6E70 7274 777A 7F84"            /* oml‰k.lmnprtwz.„ */
	$"8B8F 9293 8F8A 837F 85C4 F283 F301 0000"            /* ‹’“ƒ.…ִעƒף... */
	$"A0FF 0100 0098 F318 F2EF B380 7E83 888B"            /*  ÿ...˜ף.ען³€~ƒˆ‹ */
	$"8C89 8480 7976 7370 6E6D 6B6A 6968 6867"            /* ‰„€yvspnmkjihhg */
	$"6784 6680 6716 6868 696A 6B6C 6D6F 7275"            /* g„f€g.hhijklmoru */
	$"797F 8489 8B8B 8A84 7F7D A3E6 F281 F301"            /* y.„‰‹‹„.}£זעף. */
	$"0000 A0FF 0100 0096 F319 F2F2 EE97 7C7E"            /* .. ÿ...–ף.עעמ—|~ */
	$"8286 8785 817D 7874 706E 6D6B 6969 6867"            /* ‚†‡…}xtpnmkiihg */
	$"6666 6565 8864 1665 6666 6768 6969 6B6C"            /* ffeeˆd.effghiikl */
	$"6E70 7378 7C81 8487 8683 7F7C 84DB 80F2"            /* npsx|„‡†ƒ.|„Û€ע */
	$"02F3 0000 A0FF 0100 0096 F316 F2E2 8E7B"            /* .ף.. ÿ...–ף.עג{ */
	$"7D81 8282 7F7B 7773 706E 6C6B 6967 6766"            /* }‚‚.{wspnlkiggf */
	$"6564 6481 6300 6483 6202 6463 6280 6319"            /* eddc.dƒb.dcb€c. */
	$"6465 6667 6769 6A6C 6D6F 7276 7A7E 8282"            /* defggijlmorvz~‚‚ */
	$"817E 7B81 CDF2 F2F3 0000 A0FF 0100 0094"            /* ~{ֽעעף.. ÿ...” */
	$"F316 F2F2 D07D 7A7C 7E7F 7D7A 7672 706D"            /* ף.עע׀}z|~.}zvrpm */
	$"6B69 6867 6665 6463 6491 6218 6363 6465"            /* kihgfedcd‘b.ccde */
	$"6667 6869 6B6D 6F72 7579 7D7F 7F7D 7A7A"            /* fghikmoruy}..}zz */
	$"B5F2 F200 00A0 FF01 0000 93F3 13F2 F2D9"            /* µעע.. ÿ...“ף.עעÙ */
	$"7D79 7B7C 7C79 7773 6F6D 6B6A 6967 6665"            /* }y{||ywsomkjigfe */
	$"6480 6200 6391 6200 6380 6214 6364 6566"            /* d€b.c‘b.c€b.cdef */
	$"6869 6B6D 6F72 7679 7B7D 7B79 79B5 F200"            /* hikmorvy{}{yyµע. */
	$"00A0 FF01 0000 93F3 03F2 D982 7880 7909"            /* . ÿ...“ף.עÙ‚x€yֶ */
	$"7774 716F 6C6A 6967 6665 8063 9A62 0B63"            /* wtqoljigfe€cb.c */
	$"6364 6667 696A 6B6E 7073 7680 7904 7878"            /* cdfgijknpsv€y.xx */
	$"BF00 00A0 FF01 0000 91F3 12F2 F2D0 7B77"            /* ¿.. ÿ...‘ף.עע׀{w */
	$"7878 7674 726F 6D6B 6967 6665 6363 A062"            /* xxvtromkigfecc b */
	$"1063 6466 6769 6B6C 6F71 7476 7778 7777"            /* .cdfgikloqtvwxww */
	$"0000 A0FF 0100 0091 F302 F2E1 7A80 7609"            /* .. ÿ...‘ף.עבz€vֶ */
	$"7573 706F 6C6A 6967 6664 A562 0964 6667"            /* uspoljigfd¥bֶdfg */
	$"6869 6B6D 7072 7480 7602 0000 FE9F FF01"            /* hikmprt€v...‏ÿ. */
	$"0000 90F3 02F2 EE8D 8075 0973 726F 6D6B"            /* ..ף.עמ€uֶsromk */
	$"6968 6665 64A7 620F 6365 6667 696B 6D6F"            /* ihfed§b.cefgikmo */
	$"7173 7475 0000 DEFE 9EFF 0100 0090 F30E"            /* qstu..Þ‏ÿ...ף. */
	$"EE96 7574 7472 706F 6D6B 6967 6664 63A9"            /* מ–uttrpomkigfdc© */
	$"620E 6364 6667 696A 6C6F 7072 7300 005C"            /* b.cdfgijloprs..\ */
	$"EF9E FF01 0000 8FF3 0EF2 BC74 7472 7170"            /* ןÿ...ף.ע¼ttrqp */
	$"6E6D 6B69 6766 6463 AB62 0F63 6466 6768"            /* nmkigfdc«b.cdfgh */
	$"6A6C 6E70 7100 003A 79FD FE9C FF01 0000"            /* jlnpq..:y‎‏ÿ... */
	$"8FF3 0DE0 7B73 7270 6F6E 6C6A 6967 6664"            /* ף.א{srponljigfd */
	$"63AE 620D 6466 6768 6A6B 6D70 0000 3839"            /* c®b.dfghjkmp..89 */
	$"B1FE 9CFF 0100 008F F30D 8F72 7270 6F6D"            /* ±‏ÿ...ף.rrpom */
	$"6C6A 6967 6664 6363 9162 087A 8A92 AAA2"            /* ljigfdcc‘b.z’×¢ */
	$"9293 7B67 9162 0D63 6466 6768 696B 6D00"            /* ’“{g‘b.cdfghikm. */
	$"0035 3743 E89C FF01 0000 8DF3 0EF2 BE72"            /* .57Cטÿ...ף.ע¾r */
	$"7170 6F6D 6B6A 6867 6664 6463 8E62 0370"            /* qpomkjhgfddcb.p */
	$"A6CB F285 F303 F2DE AE7E 8F62 0D63 6466"            /* ¦ֻע…ף.עÞ®~b.cdf */
	$"6768 696B 0000 3334 367F FE9B FF01 0000"            /* ghik..346.‏›ÿ... */
	$"8CF3 0DF2 E37A 7070 6F6D 6B6A 6967 6664"            /* ף.עדzppomkjigfd */
	$"638D 6202 6696 CA81 F285 F381 F202 DAA6"            /* cb.f–Êע…ףע.Ú¦ */
	$"6B8C 620E 6363 6466 6768 6900 0031 3234"            /* kb.ccdfghi..124 */
	$"36D5 FD9A FF01 0000 8CF3 0CF2 A670 6F6E"            /* 6ױ‎ÿ...ף.ע¦pon */
	$"6D6B 6B69 6766 6563 8C62 0467 9EE2 F2F2"            /* mkkigfecb.gגעע */
	$"8DF3 04F2 F2EE B66F 8C62 0D63 6466 6769"            /* ף.עעמ¶ob.cdfgi */
	$"0000 2F30 3233 50F8 FE99 FF01 0000 8CF3"            /* ../023Pר‏™ÿ...ף */
	$"0BDD 7470 6E6D 6C6A 6967 6665 648C 6202"            /* .Ýtpnmljigfedb. */
	$"83E0 F293 F302 F2E8 908C 620C 6364 6667"            /* ƒאע“ף.עטb.cdfg */
	$"0000 2C2F 3032 33B3 FE99 FF01 0000 8AF3"            /* ..,/023³‏™ÿ...ף */
	$"0CF2 F29F 6F6E 6D6C 6B69 6867 6664 8C62"            /* .עעonmlkihgfdb */
	$"039D EEF2 F293 F380 F201 C166 8B62 0C64"            /* .מעע“ף€ע.ֱf‹b.d */
	$"6566 0000 2A2C 2E30 3255 FEFE 98FF 0100"            /* ef..*,.02U‏‏˜ÿ.. */
	$"008A F30C F2E0 6F6D 6D6B 6B69 6867 6664"            /* .ף.עאommkkihgfd */
	$"648A 6202 67B8 F299 F302 F2D5 688A 620C"            /* db.g¸ע™ף.עױhb. */
	$"6364 6600 0029 2A2C 2E2F 31C3 FD98 FF01"            /* cdf..)*,./1ֳ‎˜ÿ. */
	$"0000 8AF3 0CF2 AF6E 6D6C 6B6A 6967 6665"            /* ..ף.ע¯nmlkjigfe */
	$"6463 8962 0266 CAF2 9BF3 02F2 D979 8962"            /* dc‰b.fÊע›ף.עÙy‰b */
	$"0C63 6465 0000 2729 2A2C 2E2F 5FFE 98FF"            /* .cde..')*,./_‏˜ÿ */
	$"0100 008A F30B F278 6D6C 6B6A 6967 6665"            /* ...ף.עxmlkjigfe */
	$"6463 8A62 02CA F2F2 9CF3 02F2 E576 8A62"            /* dcb.Êעעף.עוvb */
	$"0A64 0000 2628 292A 2C2E 2FD6 98FF 0100"            /* ֲd..&()*,./ײ˜ÿ.. */
	$"0089 F30C F2CE 6D6C 6B6A 6968 6766 6464"            /* .‰ף.ע־mlkjihgfdd */
	$"6389 6202 B8F2 F29E F301 F2D5 8A62 0B63"            /* c‰b.¸עעף.עױb.c */
	$"0000 2426 2729 2B2C 2D88 FE97 FF01 0000"            /* ..$&')+,-ˆ‏—ÿ... */
	$"89F3 09F2 A46C 6B6A 6968 6766 6580 6488"            /* ‰ףֶע₪lkjihgfe€dˆ */
	$"6201 96F2 A1F3 01F2 B888 620C 6363 0000"            /* b.–ע¡ף.ע¸ˆb.cc.. */
	$"2425 2728 292A 2C44 FC97 FF01 0000 89F3"            /* $%'()*,Dü—ÿ...‰ף */
	$"0AF2 766B 6A69 6867 6665 6464 8962 0174"            /* ֲעvkjihgfedd‰b.t */
	$"EBA4 F301 9A61 8862 0A00 0022 2425 2727"            /* כ₪ף.aˆbֲ.."$%'' */
	$"2A2A 2BD4 97FF 0100 0089 F30A CC6A 6A69"            /* **+װ—ÿ...‰ףֲּjji */
	$"6867 6766 6564 6489 6201 D5F2 A4F3 01E8"            /* hggfedd‰b.ױע₪ף.ט */
	$"6888 620A 0000 2223 2425 2728 2A2A 9B97"            /* hˆbֲ.."#$%'(**›— */
	$"FF01 0000 88F3 0BF2 AA69 6968 6767 6665"            /* ÿ...ˆף.ע×iihggfe */
	$"6464 6388 6202 92F2 F28C F380 F201 F3F3"            /* ddcˆb.’עעף€ע.ףף */
	$"81F2 8CF3 01F2 B888 620C 0000 2122 2324"            /* עף.ע¸ˆb...!"#$ */
	$"2627 2829 65FE FE95 FF01 0000 87F3 03F2"            /* &'()e‏‏•ÿ...‡ף.ע */
	$"F27C 6981 6703 6564 6463 8862 0161 DA8D"            /* ע|ig.eddcˆb.aÚ */
	$"F309 F2F1 D2B4 A3A3 A8C9 ECF2 8DF3 01F2"            /* ףֶעסׂ´££¨ֹלעף.ע */
	$"7987 620C 0000 2021 2223 2526 2727 35FC"            /* y‡b... !"#%&''5ü */
	$"FE95 FF01 0000 87F3 0BF2 E468 6867 6766"            /* ‏•ÿ...‡ף.עהhhggf */
	$"6665 6464 6388 6201 8DF2 8BF3 0EF2 F2B2"            /* feddcˆb.ע‹ף.עע² */
	$"695D 676C 6D68 6062 9FE7 F2F2 8AF3 01F2"            /* i]glmh`bחעעף.ע */
	$"AE87 620C 0000 1F21 2223 2425 2626 27C8"            /* ®‡b....!"#$%&&'ָ */
	$"FE95 FF01 0000 87F3 01F2 CB80 6702 6666"            /* ‏•ÿ...‡ף.עֻ€g.ff */
	$"6580 6400 6388 6201 BEF2 89F3 11F2 F2DC"            /* e€d.cˆb.¾ע‰ף.עעÜ */
	$"765D 6C7B 8990 918B 806F 6066 C9F2 F289"            /* v]l{‰‘‹€o`fֹעע‰ */
	$"F301 F2E6 8762 0C00 001F 2021 2223 2425"            /* ף.עז‡b.... !"#$% */
	$"2526 9FFE 95FF 0100 0087 F306 F2B3 6767"            /* %&‏•ÿ...‡ף.ע³gg */
	$"6666 6581 6400 6387 6201 67EA 8AF3 11F2"            /* ffed.c‡b.gךף.ע */
	$"C559 5E6F 7E8D 999F 9F9B 9182 7262 55A1"            /* ֵY^o~™›‘‚rbU¡ */
	$"F28B F300 8686 620C 0000 1F1F 2021 2223"            /* ע‹ף.††b..... !"# */
	$"2425 256C FE95 FF01 0000 87F3 05F2 A266"            /* $%%l‏•ÿ...‡ף.ע¢f */
	$"6665 6580 6401 6363 8862 018F F289 F313"            /* fee€d.ccˆb.ע‰ף. */
	$"F2DC 5859 6472 7F8A 9296 9694 8C81 7568"            /* עÜXYdr.’––”uh */
	$"5B54 BCF1 8AF3 00B3 8662 0C00 001E 2020"            /* [T¼סף.³†b....   */
	$"2122 2223 2424 4EFE 95FF 0100 0087 F305"            /* !""#$$N‏•ÿ...‡ף. */
	$"F294 6665 6465 8064 0163 6388 6201 B3F2"            /* ע”fede€d.ccˆb.³ע */
	$"89F3 13F1 8154 5A62 6B73 7A7F 8182 7F7B"            /* ‰ף.סTZbksz.‚.{ */
	$"756D 645B 545E E98A F301 D261 8562 0600"            /* umd[T^יף.ׂa…b.. */
	$"001E 1F1F 2021 8022 0223 22FE 95FF 0100"            /* .... !€".#"‏•ÿ.. */
	$"0088 F301 7C65 8164 8063 8962 01D9 F288"            /* .ˆף.|ed€c‰b.Ùעˆ */
	$"F316 F2C1 5053 575B 6064 6769 6B6B 6A68"            /* ף.עֱPSW[`dgikkjh */
	$"6460 5D57 5451 98F2 F287 F302 F2EE 6185"            /* d`]WTQ˜עע‡ף.עמa… */
	$"6206 0000 1F1F 201F 2080 2102 2221 E595"            /* b..... . €!."!ו• */
	$"FF01 0000 88F3 0072 8164 8263 8862 89F3"            /* ÿ...ˆף.rd‚cˆb‰ף */
	$"17F2 F27D 5052 5255 5758 5A5B 5C5B 5B5A"            /* .עע}PRRUWXZ[\[[Z */
	$"5957 5553 5250 60F1 F287 F302 F2F1 7985"            /* YWUSRP`סע‡ף.עסy… */
	$"6205 0000 1F20 201F 8120 0221 20D9 95FF"            /* b....  . .! Ù•ÿ */
	$"0100 0088 F301 6364 8363 8962 0077 89F3"            /* ...ˆף.cdƒc‰b.w‰ף */
	$"01F2 E881 5000 5181 5280 5380 5201 5151"            /* .עטP.QR€S€R.QQ */
	$"8050 01D6 F287 F302 F2F2 8D85 6203 0000"            /* €P.ײע‡ף.עע…b... */
	$"1E1E 821F 0320 201F D395 FF01 0000 88F3"            /* ..‚..  .׃•ÿ...ˆף */
	$"0762 6363 6263 6263 6389 6200 7B89 F303"            /* .bccbcbcc‰b.{‰ף. */
	$"F2C9 4F4F 8C50 044F 5050 B0F2 89F3 009C"            /* עֹOOP.OPP°ע‰ף. */
	$"8562 0C00 001E 1E1F 1F1E 1F1F 2020 1EB4"            /* …b..........  .´ */
	$"95FF 0100 0088 F302 6263 638E 6200 7B8A"            /* •ÿ...ˆף.bccb.{ */
	$"F300 BC91 4F01 90F2 89F3 029C 6364 8362"            /* ף.¼‘O.ע‰ף.cdƒb */
	$"0100 0082 1E05 2020 1F1F 1EB4 95FF 0100"            /* ...‚..  ...´•ÿ.. */
	$"0088 F38A 6284 6300 7B89 F301 F2BC 914F"            /* .ˆףb„c.{‰ף.ע¼‘O */
	$"0191 F289 F300 9C84 6302 6200 0087 1E00"            /* .‘ע‰ף.„c.b..‡.. */
	$"B495 FF01 0000 88F3 0063 8962 8163 8064"            /* ´•ÿ...ˆף.c‰bc€d */
	$"007B 89F3 01F2 D191 4F01 B1F2 89F3 019D"            /* .{‰ף.עׁ‘O.±ע‰ף. */
	$"6480 6305 6464 6363 0000 871E 00B4 95FF"            /* d€c.ddcc..‡..´•ÿ */
	$"0100 0088 F300 6387 6282 6381 6400 7C89"            /* ...ˆף.c‡b‚cd.|‰ */
	$"F301 F2E4 914F 01C6 F289 F301 9465 8164"            /* ף.עה‘O.ֶע‰ף.”ed */
	$"0463 6364 0000 861E 011C C695 FF01 0000"            /* .ccd..†...ֶ•ÿ... */
	$"88F3 0076 8762 8163 0264 6465 8066 01F1"            /* ˆף.v‡bc.dde€f.ס */
	$"F287 F303 F2F1 7650 8E4F 0062 89F3 05F2"            /* ע‡ף.עסvPO.b‰ף.ע */
	$"F17E 6666 6580 6403 6363 0000 871E 00D9"            /* ס~ffe€d.cc..‡..Ù */
	$"95FF 0100 0088 F300 7A87 6201 6363 8164"            /* •ÿ...ˆף.z‡b.ccd */
	$"0566 6667 67DB F287 F302 F2F2 BE8F 4F00"            /* .ffggÛע‡ף.עע¾O. */
	$"9B89 F306 F2ED 6767 6666 6580 6402 6300"            /* ›‰ף.עםggffe€d.c. */
	$"0086 1E01 1CE0 95FF 0100 0087 F301 F292"            /* .†...א•ÿ...‡ף.ע’ */
	$"8762 0063 8064 0765 6566 6767 69BA F289"            /* ‡b.c€d.eefggi÷ע‰ */
	$"F301 F278 8D4F 0158 E089 F30C F2D3 6868"            /* ף.עxO.Xא‰ף.ע׃hh */
	$"6766 6665 6464 6300 0086 1E01 1DFE 95FF"            /* gffeddc..†...‏•ÿ */
	$"0100 0087 F301 F2A1 8762 0B63 6464 6565"            /* ...‡ף.ע¡‡b.cddee */
	$"6667 6769 6A93 F289 F302 F2DB 5D8B 4F02"            /* fggij“ע‰ף.עÛ]‹O. */
	$"50BC F289 F30C F2B5 6969 6767 6665 6464"            /* P¼ע‰ף.עµiiggfedd */
	$"6300 0086 1E01 49FE 95FF 0100 0087 F301"            /* c..†..I‏•ÿ...‡ף. */
	$"F2B3 8762 0B63 6364 6566 6767 6869 6B70"            /* ע³‡b.ccdefgghikp */
	$"EE89 F303 F2F2 C150 894F 0550 72CA EFF2"            /* מ‰ף.עעֱP‰O.PrÊןע */
	$"F287 F30C F28F 6B69 6967 6666 6564 6300"            /* ע‡ף.עkiigffedc. */
	$"0086 1E01 6DFE 95FF 0100 0087 F301 F2CA"            /* .†..m‏•ÿ...‡ף.עÊ */
	$"8762 0C63 6364 6566 6767 696A 6B6C C6F2"            /* ‡b.ccdefggijklֶע */
	$"89F3 03F2 F2D1 6687 4F07 58B7 9B88 BFE1"            /* ‰ף.עעׁf‡O.X·›ˆ¿ב */
	$"F2F2 85F3 0DF2 EB70 6B6A 6968 6766 6564"            /* עע…ף.עכpkjihgfed */
	$"6300 0086 1E01 94FE 95FF 0100 0087 F302"            /* c..†..”‏•ÿ...‡ף. */
	$"F2E5 6186 620C 6363 6465 6667 6869 6B6C"            /* עוa†b.ccdefghikl */
	$"6D8F F28B F303 F2ED AE6B 834F 095E 9BE0"            /* mע‹ף.עם®kƒOֶ^›א */
	$"F2EE 8784 B3CE EA85 F30D F2B7 6E6C 6B69"            /* עמ‡„³־ך…ף.ע·nlki */
	$"6867 6665 6463 0000 861E 01C8 FE95 FF01"            /* hgfedc..†..ָ‏•ÿ. */
	$"0000 87F3 02F2 F179 8662 0C63 6364 6566"            /* ..‡ף.עסy†b.ccdef */
	$"6768 6A6B 6D6E 6FE0 8FF3 00E1 81B1 00D1"            /* ghjkmnoאף.ב±.ׁ */
	$"81F3 08F2 D076 82AB C7E0 F2F2 82F3 0DF2"            /* ף.ע׀v‚«ַאעע‚ף.ע */
	$"816E 6C6B 6A68 6766 6564 6300 0084 1E03"            /* nlkjhgfedc..„.. */
	$"1D1F F3FE 95FF 0100 0087 F302 F2F2 A188"            /* ..ף‏•ÿ...‡ף.עע¡ˆ */
	$"620C 6465 6667 686A 6B6D 6F6F A6F2 F28D"            /* b.defghjkmoo¦עע */
	$"F305 F2F2 F3F3 F2F2 81F3 1BF2 F29F 7682"            /* ף.עעףףעעף.עעv‚ */
	$"A8C4 D0EE F2F2 F3F3 F2C7 706F 6D6B 6A68"            /* ¨ִ׀מעעףףעַpomkjh */
	$"6766 6564 6300 0085 1E02 55FE FE95 FF01"            /* gfedc..…..U‏‏•ÿ. */
	$"0000 89F3 00D0 8862 0C64 6566 6768 6A6B"            /* ..‰ף.׀ˆb.defghjk */
	$"6D6F 7072 D8F2 98F3 08F2 E77F 7681 9DC0"            /* mopr״ע˜ף.עח.vְ */
	$"C5D9 80F2 0EE4 7B70 6F6E 6B6A 6867 6664"            /* ֵÙ€ע.ה{ponkjhgfd */
	$"6462 0000 841E 011D 8D97 FF01 0000 89F3"            /* db..„...—ÿ...‰ף */
	$"01F2 6B87 620C 6364 6666 686A 6B6D 6F70"            /* .עk‡b.cdffhjkmop */
	$"7288 EE9A F318 CA76 7781 98BE C8C7 EDF1"            /* rˆמף.Êvw˜¾ַָםס */
	$"A672 716F 6E6B 6A68 6766 6463 6200 0084"            /* ¦rqonkjhgfdcb..„ */
	$"1E01 1CC9 97FF 0100 0089 F301 F295 8762"            /* ...ֹ—ÿ...‰ף.ע•‡b */
	$"0D63 6465 6667 696B 6D6F 7072 74AC F299"            /* .cdefgikmoprt¬ע™ */
	$"F318 F2A6 7677 8098 B7C8 C3BD 7472 716F"            /* ף.ע¦vw€˜·ֳָ½trqo */
	$"6D6B 6A68 6766 6463 6200 0083 1E02 1D30"            /* mkjhgfdcb..ƒ...0 */
	$"FD97 FF01 0000 89F3 01F2 C688 620D 6364"            /* ‎—ÿ...‰ף.עֶˆb.cd */
	$"6667 696B 6D6F 7072 7475 C5F2 98F3 18F2"            /* fgikmoprtuֵע˜ף.ע */
	$"EB84 7677 8092 ADC7 8974 7371 6F6D 6B69"            /* כ„vw€’­ַ‰tsqomki */
	$"6766 6563 6262 0000 831E 021D 7BFD 97FF"            /* gfecbb..ƒ...{‎—ÿ */
	$"0100 008A F301 EE6B 8762 0E63 6466 6769"            /* ...ף.מk‡b.cdfgi */
	$"6B6D 6E70 7274 7678 CDF2 98F3 17F2 C876"            /* kmnprtvxֽע˜ף.עָv */
	$"7678 808F 9C76 7573 706F 6C6A 6967 6664"            /* vx€vuspoljigfd */
	$"6362 6200 0083 1E01 1DCA 98FF 0100 008A"            /* cbb..ƒ...Ê˜ÿ... */
	$"F301 F29D 8762 0F63 6365 6667 696B 6D6F"            /* ף.ע‡b.ccefgikmo */
	$"7274 7677 83DB F297 F317 F2F2 9F76 7678"            /* rtvwƒÛע—ף.עעvvx */
	$"7F7B 7675 7370 6E6C 6968 6765 6363 6262"            /* .{vuspnlihgeccbb */
	$"0000 831E 0149 FE98 FF01 0000 8AF3 01F2"            /* ..ƒ..I‏˜ÿ...ף.ע */
	$"DD87 6210 6362 6465 6769 6B6C 6F71 7477"            /* Ý‡b.cbdegikloqtw */
	$"7879 7DCA F297 F316 F2EE 8777 7779 7877"            /* xy}Êע—ף.עמ‡wwyxw */
	$"7572 6F6D 6B69 6766 6463 6362 6200 0081"            /* uromkigfdccbb.. */
	$"1E03 1D1D BAFE 98FF DA00 811E 021D 4BFE"            /* ....÷‏˜ÿÚ....K‏ */
	$"99FF 0100 3986 A300 8C88 A301 708C 85A3"            /* ™ÿ..9†£.ˆ£.p…£ */
	$"029E 5361 856A 0279 73A6 85A3 0271 9B87"            /* .Sa…j.ys¦…£.q›‡ */
	$"80A3 029A A3A1 80A3 028F 6AA7 87A4 0090"            /* €£.£¡€£.j§‡₪. */
	$"87A3 0100 0081 1E02 1DB2 FE99 FF01 0039"            /* ‡£......²‏™ÿ..9 */
	$"8695 08A5 B1AA A9A1 9284 9A8D 809E 186B"            /* †•.¥±×©¡’„€.k */
	$"929E 9E9A 9A62 8F9E 9E98 556E 8586 868F"            /* ’b˜Un…†† */
	$"9F91 8888 9579 B1B0 80B1 008F 80B1 1C80"            /* ‘ˆˆ•y±°€±.€±.€ */
	$"B19D B9B1 A582 9397 94A7 B19A 80B6 ADA5"            /* ±¹±¥‚“—”§±€¶­¥ */
	$"A2A3 A3A2 A2A0 969C 8871 7070 846F 0100"            /* ¢££¢¢ –ˆqpp„o.. */
	$"0080 1E02 1D41 FE9A FF01 0039 8695 48A5"            /* .€...A‏ÿ..9†•H¥ */
	$"B18F 7879 7D76 7262 7A9E 9E6B 929E 9A98"            /* ±xy}vrbzk’˜ */
	$"9695 9688 9E98 546E 8573 86A9 A9AB 9F86"            /* –•–ˆ˜Tn…s†©©«† */
	$"967A ABA3 A094 9669 A0A9 AA80 B19D B9B1"            /* –z«£ ”–i ©×€±¹± */
	$"9A8D 8A8A 7F6C A693 73AA A5AC AD9D 7E69"            /* .l¦“s×¥¬­~i */
	$"8C90 8B93 8871 7070 846F 0100 0080 1E01"            /* ‹“ˆqpp„o...€.. */
	$"1DBB 9BFF 0100 3986 950F A59D 926F 6C66"            /* .»›ÿ..9†•.¥’olf */
	$"666C 6658 9E9E 6B92 9E8F 8173 3363 9E98"            /* flfXk’s3c˜ */
	$"546E 7C84 869A A9A9 6E75 977B ADA3 9E99"            /* Tn|„†©©nu—{­£™ */
	$"9593 A37A 9280 B19D B9A4 7C79 7774 6C52"            /* •“£z’€±¹₪|ywtlR */
	$"988B 72AC A4A4 998A 7656 5799 9EA0 8870"            /* ˜‹r¬₪₪™vVW™ ˆp */
	$"7085 6F01 0000 801E 016D FD9B FF01 0039"            /* p…o...€..m‎›ÿ..9 */
	$"8695 46A5 9D9D 7E6A 5B53 6A7E 5B9E 9E6B"            /* †•F¥~j[Sj~[k */
	$"929E 8F73 736B 715E 9E98 546D 7C85 7D7D"            /* ’sskq^˜Tm|…}} */
	$"856E 4F74 977C AFA8 9B84 7878 7757 8374"            /* …nOt—|¯¨›„xxwWƒt */
	$"A894 B0A8 8784 7B75 784D A38D 73AE A5A4"            /* ¨”°¨‡„{uxM£s®¥₪ */
	$"7A67 5C49 4568 9AA0 8770 866F 0600 001E"            /* zg\IEh ‡p†o.... */
	$"1E24 E7FE 9BFF 0100 3986 9503 A59D 9D76"            /* .$ח‏›ÿ..9†•.¥v */
	$"8067 3E66 7666 9E9E 6B92 9E8F 7373 5961"            /* €g>fvfk’ssYa */
	$"589E 9854 6D7B 7C6D 5766 524B 7896 7BB0"            /* X˜Tm{|mWfRKx–{° */
	$"AB9D 867B 7B78 5384 73A3 8FAB A37E 6749"            /* «†{{xS„s£«£~gI */
	$"6C7C 4CA6 8F75 AEA5 A484 4946 4545 5D9C"            /* l|L¦u®¥₪„IFEE] */
	$"9E87 876F 0500 001E 1E9A FE9C FF01 0039"            /* ‡‡o.....‏ÿ..9 */
	$"8695 45A5 9D9D 766C 7373 6C76 6A85 7C6B"            /* †•E¥vlsslvj…|k */
	$"929E 947B 7361 6964 9E98 546D 8484 7C62"            /* ’”{said˜Tm„„|b */
	$"6B4B 6C86 957A AEA9 9D87 7978 7552 9078"            /* kKl†•z®©‡yxuRx */
	$"A994 B0A9 7F70 4F7B 6A6A 948F 74AC A3A2"            /* ©”°©.pO{jj”t¬£¢ */
	$"A07E 6368 869F 9D5A 8787 6F05 0000 3663"            /*  ~ch†Z‡‡o...6c */
	$"D3FE 9CFF 0100 3986 9501 A5B1 8494 049E"            /* ׃‏ÿ..9†•.¥±„”. */
	$"9A97 6B92 809E 0792 4E92 9E9E 9854 6D80"            /* —k’€.’N’˜Tm€ */
	$"8421 8582 6D85 8594 78AB A59D 8A7C 777B"            /* „!…‚m……”x«¥|w{ */
	$"86AA 7AAB 97B3 A296 8C8A 8E93 9296 8D72"            /* †×z«—³¢–“’–r */
	$"AAA2 A1A1 80A0 049F 9F9E 7C87 876F 0800"            /* ×¢¡¡€ .|‡‡o.. */
	$"00BD B09F B7F8 FDFE 99FF 0000 8733 0037"            /* .½°·ר‎‏™ÿ..‡3.7 */
	$"8833 0125 3786 3501 1A41 854F 0250 3137"            /* ˆ3.%7†5..A…O.P17 */
	$"8535 0326 6651 3B85 3302 3129 3587 3200"            /* …5.&fQ;…3.1)5‡2. */
	$"3087 3309 0000 BDBE B5A4 A2D9 FDFE 98FF"            /* 0‡3ֶ..½¾µ₪¢Ù‎‏˜ÿ */
	$"DA00 07AE BABF BAAD 9FB0 F180 FEAD FF01"            /* Ú..®÷¿÷­°ס€‏­ÿ. */
	$"C91C 8B1E 231F 2022 2426 2729 2C2D 2F32"            /* ֹ.‹.#. "$&'),-/2 */
	$"3538 3B3E 4042 4343 4241 3E3B 3835 3330"            /* 58;>@BCCBA>;8530 */
	$"2E2C 2928 2624 2220 1F88 1E10 2246 5561"            /* .,)(&$" .ˆ.."FUa */
	$"7182 97A9 B7BF BDB2 A49C D9FD FEAD FF02"            /* q‚—©·¿½²₪Ù‎‏­ÿ. */
	$"FEB3 238D 1E0C 2022 2325 2728 2A2B 2C2E"            /* ‏³#.. "#%'(*+,. */
	$"2F31 3281 330D 3231 302E 2D2C 2A29 2725"            /* /123.210.-,*)'% */
	$"2322 201F 8A1E 1136 444C 5561 6E81 93A5"            /* #" ...6DLUan“¥ */
	$"B5BE BEB7 AB9C BBF1 FDAD FF03 FEBF 231D"            /* µ¾¾·«»ס‎­ÿ.‏¿#. */
	$"8D1E 0A1F 2022 2324 2627 2829 2A2A 812B"            /* .ֲ. "#$&'()**+ */
	$"0B2A 2A29 2828 2725 2422 211F 1F8B 1E12"            /* .**)(('%$"!..‹.. */
	$"2D3D 3E43 4C55 5E6D 7D8E A1B1 BBBE BBB1"            /* -=>CLU^m}¡±»¾»± */
	$"A29E D680 FEAC FF01 BA26 8E1E 801F 0520"            /* ¢ײ€‏¬ÿ.÷&.€..  */
	$"2122 2324 2583 2605 2525 2422 2221 801F"            /* !"#$%ƒ&.%%$""!€. */
	$"8C1E 0121 3C80 3E11 454C 545F 6B7A 8C9D"            /* ..!<€>.ELT_kz */
	$"ADB8 BEBD B6A9 9BB1 F1FD ADFF 03D1 301D"            /* ­¸¾½¶©›±ס‎­ÿ.ׁ0. */
	$"1D8F 1E80 1F80 2083 2100 2080 1F90 1E16"            /* ..€.€ ƒ!. €... */
	$"313D 3E3E 3D3F 454C 545E 6A79 899A A9B6"            /* 1=>>=?ELT^jy‰©¶ */
	$"BDBD B7AC A09F F4AD FF04 FEEB 551E 1DB0"            /* ½½·¬ פ­ÿ.‏כU..° */
	$"1E02 213D 3D80 3E11 3D3F 444C 535C 6875"            /* ..!==€>.=?DLS\hu */
	$"8595 A4B2 BABE BBB2 CAFD AEFF 02FE FD89"            /* …•₪²÷¾»²Ê‎®ÿ.‏‎‰ */
	$"B11E 002F 823E 113D 3D3F 454C 525C 6673"            /* ±../‚>.==?ELR\fs */
	$"8291 A2AF B9BE CBFA FDB0 FF02 FDC5 35AD"            /* ‚‘¢¯¹¾ֻת‎°ÿ.‎ֵ5­ */
	$"1E04 2493 BB3D 3D82 3E0E 3D3F 454C 545C"            /* ..$“»==‚>.=?ELT\ */
	$"6672 8090 9EAB C2F8 FEB1 FF05 FEFE F286"            /* fr€«ֲר‏±ÿ.‏‏ע† */
	$"2A1D A71E 071D 1D74 E8FE FE89 3D82 3E0E"            /* *.§....tט‏‏‰=‚>. */
	$"3D3D 3F45 4C52 5A64 6F7D 8BA9 F6FE FEB4"            /* ==?ELRZdo}‹©צ‏‏´ */
	$"FF05 FEE0 611D 1E1D A11E 0B1D 1E1D 41BB"            /* ÿ.‏אa...¡.....A» */
	$"FDFE FFFF F556 3D83 3E0A 3D40 454C 515A"            /* ‎‏ÿÿץV=ƒ>ֲ=@ELQZ */
	$"636D 89F0 FEB8 FF03 FEC1 561D A11E 031D"            /* cm‰נ‏¸ÿ.‏ֱV.¡... */
	$"43A6 FE82 FF02 FDC7 3C85 3E07 4046 4B51"            /* C¦‏‚ÿ.‎ַ<…>.@FKQ */
	$"586F DFFE BAFF 03FE FED1 6780 1D99 1E80"            /* Xoß‏÷ÿ.‏‏ׁg€.™.€ */
	$"1D03 49BA FEFE 83FF 04FE FD7C 3E3D 833E"            /* ..I÷‏‏ƒÿ.‏‎|>=ƒ> */
	$"073D 4146 4B57 DBFE FEBC FF09 FEFE DF8E"            /* .=AFKWÛ‏‏¼ÿֶ‏‏ß */
	$"491D 1D1E 1E1D 921E 061D 1D30 82CA FEFE"            /* I.....’....0‚Ê‏‏ */
	$"86FF 03FE E749 3D83 3E05 3D3D 404C CBFE"            /* †ÿ.‏חI=ƒ>.==@Lֻ‏ */
	$"C1FF 05FE FDDE A368 3191 1E05 2E55 9AD0"            /* ֱÿ.‏‎Þ£h1‘...U׀ */
	$"FDFD 8AFF 02FE C93D 843E 033D 4DD7 FEC8"            /* ‎‎ÿ.‏ֹ=„>.=M׳‏ָ */
	$"FF07 D9A3 764A 241D 1E1D 811E 071D 1E1C"            /* ÿ.Ù£vJ$........ */
	$"1D42 6D94 D090 FF03 FEFD 893C 823E 033C"            /* .Bm”׀ÿ.‏‎‰<‚>.< */
	$"54D6 FEC9 FF82 FE03 F2D9 CDB3 80B4 02D9"            /* Tײ‏ֹÿ‚‏.עÙֽ³€´.Ù */
	$"D9E8 82FE 90FF 0BFE FEE7 4D3D 3D3E 3E3D"            /* Ùט‚‏ÿ.‏‏חM==>>= */
	$"5DE8 FEF3 FF01 FDB7 813D 025B ECFE F5FF"            /* ]ט‏ףÿ.‎·=.[ל‏ץÿ */
	$"06FE 793D 3C6B F6FE F6FF 06FD F051 8CF6"            /* .‏y=<kצ‏צÿ.‎נQצ */
	$"FEFE F6FF 04FE FDF3 FDFE FFFF FFFF FFFF"            /* ‏‏צÿ.‏‎ף‎‏ÿÿÿÿÿÿ */
	$"FFFF FFFF 86FF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿ†ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF F7FF DA00 A0FF"            /* ÿÿÿÿÿÿÿÿÿÿקÿÚ. ÿ */
	$"DA00 A0FF 0100 00D6 F301 0000 A0FF 0100"            /* Ú. ÿ...ײף... ÿ.. */
	$"00D6 F301 0000 A0FF 0100 00D6 F301 0000"            /* .ײף... ÿ...ײף... */
	$"A0FF 0100 00D6 F301 0000 A0FF 0100 00D6"            /*  ÿ...ײף... ÿ...ײ */
	$"F301 0000 A0FF 0100 00D6 F301 0000 A0FF"            /* ף... ÿ...ײף... ÿ */
	$"0100 00D6 F301 0000 A0FF 0100 0097 F302"            /* ...ײף... ÿ...—ף. */
	$"F4F6 F880 F9B6 F301 0000 A0FF 0100 0093"            /* פצר€ש¶ף... ÿ...“ */
	$"F302 F5F6 F784 F9B6 F301 0000 A0FF 0100"            /* ף.ץצק„ש¶ף... ÿ.. */
	$"008F F302 F4F5 F888 F9B6 F301 0000 A0FF"            /* .ף.פץרˆש¶ף... ÿ */
	$"0100 008C F302 F5F7 F887 F902 F8F7 F68A"            /* ...ף.ץקר‡ש.רקצ */
	$"F302 F4F6 F880 F9A4 F301 0000 A0FF 0100"            /* ף.פצר€ש₪ף... ÿ.. */
	$"0087 F302 F4F5 F689 F902 F8F6 F48A F302"            /* .‡ף.פץצ‰ש.רצפף. */
	$"F5F6 F883 F9A4 F301 0000 A0FF 0100 0087"            /* ץצרƒש₪ף... ÿ...‡ */
	$"F388 F902 F7F6 F58B F301 F5F8 87F9 A4F3"            /* ףˆש.קצץ‹ף.ץר‡ש₪ף */
	$"0100 00A0 FF01 0000 87F3 84F9 02F8 F7F4"            /* ... ÿ...‡ף„ש.רקפ */
	$"8BF3 02F5 F6F8 87F9 01F8 F6A5 F301 0000"            /* ‹ף.ץצר‡ש.רצ¥ף... */
	$"A0FF 0100 0087 F381 F902 F7F5 F48A F303"            /*  ÿ...‡ףש.קץפף. */
	$"F4F5 F7F8 86F9 03F8 F6F4 F383 F282 F001"            /* פץקר†ש.רצפףƒע‚נ. */
	$"F1F1 85F2 92F3 0100 00A0 FF01 0000 98F3"            /* סס…ע’ף... ÿ...˜ף */
	$"02F4 F6F8 87F9 0DF8 F6F5 F3F2 EEED EBE7"            /* .פצר‡ש.רצץףעמםכח */
	$"E6E4 E4E5 E581 E609 E5E5 E4E4 E6E7 EBEC"            /* זההווזֶווההזחכל */
	$"EEF1 92F3 0100 00A0 FF01 0000 95F3 01F4"            /* מס’ף... ÿ...•ף.פ */
	$"F788 F922 F8F6 F3F2 F0EE EBE4 E2E2 E4E7"            /* קˆש"רצףענמכהגגהח */
	$"EAED EFF0 F0F2 F1F2 F2F1 F0EE EEEB E9E5"            /* ךםןננעסעעסנממכיו */
	$"E2E1 E3EA EEF0 F18E F301 0000 A0FF 0100"            /* גבדךמנסף... ÿ.. */
	$"0091 F302 F4F6 F788 F913 F6F4 F3F2 F1F0"            /* .‘ף.פצקˆש.צפףעסנ */
	$"EAE2 DFE0 E5EB EEF0 F2F2 F1F2 F2F1 82F2"            /* ךגßאוכמנעעסעעס‚ע */
	$"00F1 81F2 0BF0 EEEB E7E2 DEE2 E7F0 F1F2"            /* .סע.נמכחגÞגחנסע */
	$"F28A F301 0000 A0FF 0100 0091 F387 F902"            /* עף... ÿ...‘ף‡ש. */
	$"F7F6 F480 F310 F0EB E3DC DEE3 EAEF F1F2"            /* קצפ€ף.נכדÜÞדךןסע */
	$"F2F1 F2F1 F2F1 F180 F000 EF81 F000 F183"            /* עסעסעסס€נ.ןנ.סƒ */
	$"F207 F0EB E5DE DCE0 E8EF 8AF3 0100 00A0"            /* ע.נכוÞÜאטןף...  */
	$"FF01 0000 91F3 84F9 02F7 F5F4 80F3 14F1"            /* ÿ...‘ף„ש.קץפ€ף.ס */
	$"F0EB DFDA DCE2 E9EF F1F2 F1F1 F0ED EAE6"            /* נכßÚÜגיןסעססנםךז */
	$"E3E0 DDDB 81D9 14DB DCDF E2E5 E9ED EEF0"            /* דאÝÛÙ.ÛÜßגויםמנ */
	$"F0F2 F2F1 EBE3 DDDA DCEA F0F0 87F3 0100"            /* נעעסכדÝÚÜךננ‡ף.. */
	$"00A0 FF01 0000 91F3 81F9 01F6 F481 F380"            /* . ÿ...‘ףש.צפף€ */
	$"F214 EDDE D7D9 DEE5 EBEE EEED E8E3 DCD6"            /* ע.םÞ׳ÙÞוכממםטדÜײ */
	$"D0CB C5C2 C0BD BC82 BA15 BCBE C1C5 CACF"            /* ׀ְֲֵֻ½¼‚÷.¼¾ֱֵÊֿ */
	$"D5DB E0E7 EBED EEEB E7E0 DAD9 DBE7 F1F2"            /* ױÛאחכםמכחאÚÙÛחסע */
	$"85F3 0100 00A0 FF01 0000 9BF3 17F2 EDE2"            /* …ף... ÿ...›ף.עםג */
	$"D6D5 D9DF E4E6 E5E1 DBD3 CCC5 BFBA B6B3"            /* ײױÙßהזובÛ׃ֵּ¿÷¶³ */
	$"AFAD ACAA A982 A815 AAAB ACAF B2B5 B9BE"            /* ¯­¬×©‚¨.×«¬¯²µ¹¾ */
	$"C3CB D2D9 E0E4 E7E4 E0DB D6D5 DEF2 85F3"            /* ֳֻׂÙאהחהאÛײױÞע…ף */
	$"0100 00A0 FF01 0000 9AF3 17F0 E9D9 D3D5"            /* ... ÿ...ף.ניÙ׃ױ */
	$"D9DC DEDC D8D1 C9C2 BBB5 B1AD AAA6 A4A2"            /* ÙÜÞÜ״ֲֹׁ»µ±­×¦₪¢ */
	$"A19F 9F82 9D18 9E9F 9FA0 A2A3 A6A9 ACAF"            /* ¡‚. ¢£¦©¬¯ */
	$"B5BA C1C8 D0D6 DBDE DDD9 D5D2 D5E4 F083"            /* µ÷ֱָ׀ײÛÞÝÙױׂױהנƒ */
	$"F301 0000 A0FF 0100 0098 F319 F2EF DFD2"            /* ף... ÿ...˜ף.עןßׂ */
	$"D0D2 D5D6 D4CF C9C1 BAB3 AEAA A6A3 A09E"            /* ׀ׂױײװֱֹֿ÷³®×¦£  */
	$"9C9A 9896 9594 8393 1994 9596 9899 9B9D"            /* ˜–•”ƒ“.”•–˜™› */
	$"9FA2 A6A9 AEB3 B8C0 C8CE D3D6 D5D3 D0D0"            /* ¢¦©®³¸ְָ־׃ײױ׃׀׀ */
	$"DBEE F281 F301 0000 A0FF 0100 0096 F305"            /* Ûמעף... ÿ...–ף. */
	$"F2F1 F0D7 CECE 80D0 12CA C4BE B7B1 ABA6"            /* עסנ׳־־€׀.Êִ¾·±«¦ */
	$"A39F 9C9A 9795 9390 8F8D 8C8B 838A 198B"            /* £—•“‹ƒ.‹ */
	$"8C8D 8F90 9294 9699 9C9F A1A6 AAAF B6BC"            /* ’”–™¡¦×¯¶¼ */
	$"C3CA CED0 CFCE CDD2 EB80 F202 F300 00A0"            /* ֳÊ־׀ֿ־ֽׂכ€ע.ף..  */
	$"FF01 0000 96F3 1BF0 ECD2 CBCB CCCB C8C3"            /* ÿ...–ף.נלֳָֻֻֻּׂ */
	$"BCB5 AFAA A6A1 9E9A 9894 928F 8C8A 8A88"            /* ¼µ¯×¦¡˜”’ˆ */
	$"8887 8883 871F 8887 8889 898A 8C8E 9194"            /* ˆ‡ˆƒ‡.ˆ‡ˆ‰‰‘” */
	$"969A 9DA1 A5A9 AEB5 BBC1 C7CA CBCA CACE"            /* –¡¥©®µ»ֱַÊֻÊÊ־ */
	$"E5F0 F2F3 0000 A0FF 0100 0094 F319 F2F1"            /* ונעף.. ÿ...”ף.עס */
	$"E6CB C8C7 C7C5 C1BB B5AF AAA5 A19D 9996"            /* זֱֵַַָֻ»µ¯×¥¡™– */
	$"928F 8C8A 8987 8686 8E87 1888 898B 8D91"            /* ’‰‡††‡.ˆ‰‹‘ */
	$"9498 9CA0 A3A8 AEB3 BAC0 C4C7 C8C8 CADE"            /* ”˜ £¨®³÷ְִַָָÊÞ */
	$"F0F2 0000 A0FF 0100 0093 F317 F2F1 E7C9"            /* נע.. ÿ...“ף.עסחֹ */
	$"C5C5 C3C0 BCB6 B0AA A5A1 9D99 9591 8D8B"            /* ְֳֵֵ¼¶°×¥¡™•‘‹ */
	$"8887 8688 9387 1686 888A 8D91 9498 9CA0"            /* ˆ‡†ˆ“‡.†ˆ‘”˜  */
	$"A5A9 AFB5 BAC0 C3C4 C5C7 DBF0 0000 A0FF"            /* ¥©¯µ÷ְֳִֵַÛנ.. ÿ */
	$"0100 0093 F312 F1E6 C9C3 C1C0 BCB8 B3AC"            /* ...“ף.סזְֱֳֹ¼¸³¬ */
	$"A8A3 9E9A 9693 8F8B 889B 8713 888A 8D91"            /* ¨£–“‹ˆ›‡.ˆ‘ */
	$"9599 9DA1 A6AB B1B7 BCBF C1C3 C6DE 0000"            /* •™¡¦«±·¼¿ֱֳֶÞ.. */
	$"A0FF 0100 0091 F313 F2F0 E4C5 C1BE BCB9"            /*  ÿ...‘ף.ענהֱֵ¾¼¹ */
	$"B3AE AAA5 9F9C 9693 8F8B 8886 9E87 1188"            /* ³®×¥–“‹ˆ†‡.ˆ */
	$"8B8E 9396 9A9E A3A8 AEB3 B8BC BEC1 C300"            /* ‹“–£¨®³¸¼¾ֱֳ. */
	$"00A0 FF01 0000 91F3 13F2 E9C3 C0BC B9B7"            /* . ÿ...‘ף.עיְֳ¼¹· */
	$"B1AC A7A3 9E99 9591 8C88 8787 869E 8712"            /* ±¬§£™•‘ˆ‡‡†‡. */
	$"8687 888C 9094 989D A1A6 ABB0 B6BA BCBF"            /* †‡ˆ”˜¡¦«°¶÷¼¿ */
	$"0000 FD9F FF01 0000 90F3 10F2 F0C9 BEBA"            /* ..‎ÿ...ף.ענֹ¾÷ */
	$"B8B3 AFAA A5A1 9C98 938F 8B88 A587 1088"            /* ¸³¯×¥¡˜“‹ˆ¥‡.ˆ */
	$"8A8E 9397 9B9F A5A9 AFB3 B7BA 0000 EFFD"            /* “—›¥©¯³·÷..ן‎ */
	$"9EFF 0100 0090 F30E EFCC BCB8 B5B2 AEA9"            /* ÿ...ף.ןּ¼¸µ²®© */
	$"A59F 9B97 928E 8AA8 870F 8688 8D91 959A"            /* ¥›—’¨‡.†ˆ‘• */
	$"9FA3 A8AC B1B5 0000 BBF5 9EFF 0100 008F"            /* £¨¬±µ..»ץÿ... */
	$"F30E F1D9 BCB8 B5B1 ADA8 A49F 9A96 928D"            /* ף.סÙ¼¸µ±­¨₪–’ */
	$"89AB 870F 898C 9195 9A9E A3A7 ACB0 0000"            /* ‰«‡.‰‘•£§¬°.. */
	$"A6C1 FBFE 9CFF 0100 008F F30E E9BC B6B3"            /* ¦ֱû‏ÿ...ף.י¼¶³ */
	$"AFAC A8A2 9E9A 9691 8D88 888F 8706 8687"            /* ¯¬¨¢–‘ˆˆ‡.†‡ */
	$"8686 8787 8691 8710 8687 888B 9094 989D"            /* ††‡‡†‘‡.†‡ˆ‹”˜ */
	$"A2A6 AB00 009F A6D9 FD9C FF01 0000 8FF3"            /* ¢¦«..¦Ù‎ÿ...ף */
	$"0CC4 B5B2 AFAA A7A3 9D9A 9691 8D88 9187"            /* .ִµ²¯×§£–‘ˆ‘‡ */
	$"0986 98A5 AABA B5A9 AA98 8A90 870E 8888"            /* ֶ†˜¥×÷µ©×˜‡.ˆˆ */
	$"8C90 9499 9DA1 A600 0099 9DA8 F29C FF01"            /* ”™¡¦..™¨עÿ. */
	$"0000 8DF3 0EF2 D8B5 B1AE AAA6 A29E 9996"            /* ..ף.ע״µ±®×¦¢™– */
	$"928D 8988 8C87 0586 8691 B8D3 F085 F305"            /* ’‰ˆ‡.††‘¸׃נ…ף. */
	$"F2E1 BD9C 8686 8D87 0D89 8C90 9498 9DA1"            /* עב½††‡.‰”˜¡ */
	$"0000 9397 9DC0 FB9B FF01 0000 8CF3 0FF2"            /* ..“—ְû›ÿ...ף.ע */
	$"E9B7 B1AE AAA6 A29E 9A96 928E 8A88 8889"            /* י·±®×¦¢–’ˆˆ‰ */
	$"8704 8686 89AD D281 F285 F380 F205 F1DF"            /* ‡.††‰­ׂע…ף€ע.סß */
	$"B88D 8686 8B87 0E88 8C91 9599 9D00 008C"            /* ¸††‹‡.ˆ‘•™.. */
	$"9196 9DE6 FCFE 99FF 0100 008C F30E F0CB"            /* ‘–זü‏™ÿ...ף.נֻ */
	$"AFAC A9A6 A39E 9A96 938E 8A87 8689 8705"            /* ¯¬©¦£–“‡†‰‡. */
	$"868A B2E5 F1F2 8DF3 06F2 F1ED C38F 8786"            /* †²וסעף.עסםֳ‡† */
	$"8987 0E86 898D 9195 9A00 0086 8B90 95A6"            /* ‰‡.†‰‘•..†‹•¦ */
	$"F7FD 99FF 0100 008C F30C E5B1 ADA9 A6A3"            /* ק‎™ÿ...ף.ו±­©¦£ */
	$"9F9B 9794 8F8B 888B 8702 9FE3 F193 F303"            /* ›—”‹ˆ‹‡.דס“ף. */
	$"F2E9 A786 8B87 0C8A 8E92 9600 0080 868B"            /* עי§†‹‡.’–..€†‹ */
	$"9096 D4FE 99FF 0100 008A F30E F2F1 C5AC"            /* –װ‏™ÿ...ף.עסֵ¬ */
	$"A9A6 A39F 9C98 9491 8C88 8688 8705 8686"            /* ©¦£˜”‘ˆ†ˆ‡.†† */
	$"B2EE F2F2 93F3 80F2 02CD 8986 8887 0E86"            /* ²מעע“ף€ע.ֽ‰†ˆ‡.† */
	$"878B 8F93 0000 7B80 868B 90A4 FCFC 98FF"            /* ‡‹“..{€†‹₪üü˜ÿ */
	$"0100 008A F30D F2E5 ABA9 A6A3 9F9C 9895"            /* ...ף.עו«©¦£˜• */
	$"918D 8986 8887 0386 8BC5 F199 F304 F2DB"            /* ‘‰†ˆ‡.†‹ֵס™ף.עÛ */
	$"8B87 8687 870D 8688 8C90 0000 767B 8086"            /* ‹‡†‡‡.†ˆ..v{€† */
	$"8B90 DBFC 98FF 0100 008A F30D F2CD A8A6"            /* ‹Ûü˜ÿ...ף.עֽ¨¦ */
	$"A39F 9C99 9693 8F8B 8886 8787 0386 89D3"            /* £™–“‹ˆ†‡‡.†‰׃ */
	$"F19B F303 F2DD 9786 8987 0B8A 8E00 0072"            /* ס›ף.עÝ—†‰‡...r */
	$"777C 8287 8BA5 FC98 FF01 0000 8AF3 0BF2"            /* w|‚‡‹¥ü˜ÿ...ף.ע */
	$"ACA6 A3A0 9D9A 9793 8F8C 8988 8704 8686"            /* ¬¦£ —“‰ˆ‡.†† */
	$"D2F2 F29B F304 F2F2 E794 8688 870B 888B"            /* ׂעע›ף.עעח”†ˆ‡.ˆ‹ */
	$"0000 6F73 787D 8186 8AE6 98FF 0100 0089"            /* ..osx}†ז˜ÿ...‰ */
	$"F30C F2DD A5A3 A09D 9A97 9491 8D8A 8889"            /* ף.עÝ¥£ —”‘ˆ‰ */
	$"8701 C5F1 9FF3 02F1 DB86 8887 0C86 8A00"            /* ‡.ֵסף.סÛ†ˆ‡.†. */
	$"006B 6F73 787C 8184 B9FC 97FF 0100 0089"            /* .kosx|„¹ü—ÿ...‰ */
	$"F30C F0C3 A2A0 9D9A 9895 928F 8C89 8988"            /* ף.נֳ¢ ˜•’‰‰ˆ */
	$"8701 ACF1 A1F3 01F2 C589 870B 8800 0067"            /* ‡.¬ס¡ף.עֵ‰‡.ˆ..g */
	$"6C70 7478 7C80 90FA 97FF 0100 0089 F30A"            /* lptx|€ת—ÿ...‰ףֲ */
	$"F1A7 9F9D 9B98 9693 8F8D 8A88 8702 8693"            /* ס§›˜–“ˆ‡.†“ */
	$"EBA4 F301 AF86 8887 0A00 0064 696D 7175"            /* כ₪ף.¯†ˆ‡ֲ..dimqu */
	$"797C 7FE2 97FF 0100 0089 F30B DA9F 9D9B"            /* y|.ג—ÿ...‰ף.Ú› */
	$"9896 9491 8E8C 8986 8687 0386 86DB F2A4"            /* ˜–”‘‰††‡.††Ûע₪ */
	$"F302 E98A 8687 870A 0000 6165 696E 7275"            /* ף.י†‡‡ֲ..aeinru */
	$"797C C097 FF01 0000 88F3 0BF2 C49C 9B99"            /* y|ְ—ÿ...ˆף.עִ›™ */
	$"9694 918F 8D8B 8887 8703 86AA F1F2 8CF3"            /* –”‘‹ˆ‡‡.†×סעף */
	$"80F2 01F3 F381 F28C F302 F1C5 8687 870C"            /* €ע.ףףעף.סֵ†‡‡. */
	$"0000 6064 676B 6F72 7578 9CFE FE95 FF01"            /* ..`dgkorux‏‏•ÿ. */
	$"0000 87F3 0BF2 F0A5 9A98 9694 928F 8D8B"            /* ..‡ף.ענ¥˜–”’‹ */
	$"8A88 8701 86DF 8DF3 09F2 F0D1 B3A3 A3A7"            /* ˆ‡.†ßףֶענׁ³££§ */
	$"C9EB F28D F301 F198 8787 0C00 005E 6164"            /* ֹכעף.ס˜‡‡...^ad */
	$"686C 6E71 747E FAFD 95FF 0100 0087 F30B"            /* hlnqt~ת‎•ÿ...‡ף. */
	$"F2E7 9A98 9694 9390 8E8D 8A88 8787 0286"            /* עח˜–”“ˆ‡‡.† */
	$"A6F0 8BF3 0EF2 F0B0 685D 666B 6C67 5E61"            /* ¦נ‹ף.ענ°h]fklg^a */
	$"9DE7 F1F2 8AF3 03F2 BE86 8685 870C 0000"            /* חסעף.ע¾††…‡... */
	$"5C60 6366 6A6C 6E70 74D8 FD95 FF01 0000"            /* \`cfjlnpt״‎•ÿ... */
	$"87F3 0BF2 D797 9694 9291 8F8D 8C8A 8887"            /* ‡ף.ע׳—–”’‘ˆ‡ */
	$"8702 86CA F289 F311 F2F2 DB76 5C6B 7B88"            /* ‡.†Êע‰ף.עעÛv\k{ˆ */
	$"8F8F 8A7F 6F5E 66C9 F2F2 89F3 03F2 E886"            /* .o^fֹעע‰ף.עט† */
	$"8685 870C 0000 5B5E 6063 6667 6B6D 70BD"            /* †…‡...[^`cfgkmp½ */
	$"FC95 FF01 0000 87F3 0BF2 C894 9492 9190"            /* ü•ÿ...‡ף.עָ””’‘ */
	$"8D8C 8B89 8887 8701 8AEB 8AF3 11F2 C358"            /* ‹‰ˆ‡‡.כף.עֳX */
	$"5D6E 7D8B 989D 9F9A 9081 7061 549F F28A"            /* ]n}‹˜paTע */
	$"F301 F2A0 8687 0C00 0059 5B5E 6062 6568"            /* ף.ע †‡...Y[^`beh */
	$"6A6C 9BFC 95FF 0100 0087 F30A F2BB 9392"            /* jl›ü•ÿ...‡ףֲע»“’ */
	$"918F 8E8D 8B8A 8888 8701 A7F2 89F3 13F0"            /* ‘‹ˆˆ‡.§ע‰ף.נ */
	$"DC57 5863 717D 8891 9596 938C 8174 675B"            /* ÜWXcq}ˆ‘•–“tg[ */
	$"53BC F089 F302 F2C3 8685 870C 0000 585A"            /* S¼נ‰ף.עֳ†…‡...XZ */
	$"5E5F 6162 6668 6A85 FD95 FF01 0000 87F3"            /* ^_abfhj…‎•ÿ...‡ף */
	$"0AF2 B191 908F 8D8D 8B8B 8A88 8887 01C1"            /* ֲע±‘‹‹ˆˆ‡.ֱ */
	$"F189 F313 F082 5359 616A 7279 7F81 827F"            /* ס‰ף.נ‚SYajry.‚. */
	$"7B74 6D64 5B53 5DE7 89F3 02F2 D886 8587"            /* {tmd[S]ח‰ף.ע״†…‡ */
	$"0C00 0057 5A5D 5E60 6163 6465 66FD 95FF"            /* ...WZ]^`acdef‎•ÿ */
	$"0100 0087 F309 F29F 8E8D 8D8C 8B8B 8A88"            /* ...‡ףֶע‹‹ˆ */
	$"8887 0286 DEF2 88F3 16F2 C150 5255 5A5E"            /* ˆ‡.†Þעˆף.עֱPRUZ^ */
	$"6266 696B 6A69 6763 605B 5753 5098 F2F2"            /* bfikjigc`[WSP˜עע */
	$"87F3 02F2 ED86 8587 0C00 0057 5A5C 5D5F"            /* ‡ף.עם†…‡...WZ\]_ */
	$"5F60 6162 61EB 95FF 0100 0087 F309 F297"            /* _`abaכ•ÿ...‡ףֶע— */
	$"8C8D 8B8B 8A8A 8888 8787 0186 8889 F30A"            /* ‹‹ˆˆ‡‡.†ˆ‰ףֲ */
	$"F2F2 7C50 5152 5456 5759 5A80 5B09 5958"            /* עע|PQRTVWYZ€[ֶYX */
	$"5755 5351 5060 F0F1 87F3 02F2 F097 8587"            /* WUSQP`נס‡ף.ענ—…‡ */
	$"0C00 0058 5A5A 5B5C 5D5E 5F60 5FE4 95FF"            /* ...XZZ[\]^_`_ה•ÿ */
	$"0100 0087 F301 F28B 808A 8089 0188 8887"            /* ...‡ף.ע‹€€‰.ˆˆ‡ */
	$"8701 8695 89F3 04F2 E750 4F4F 8050 0251"            /* ‡.†•‰ף.עחPOO€P.Q */
	$"5251 8052 0151 5180 5080 4F01 D5F2 88F3"            /* RQ€R.QQ€P€O.ױעˆף */
	$"02F2 A686 8487 0400 0057 5859 805A 045C"            /* .ע¦†„‡...WXY€Z.\ */
	$"5D5D 5CDE 95FF 0100 0087 F304 F28A 8888"            /* ]]\Þ•ÿ...‡ף.עˆˆ */
	$"8981 8888 8701 8699 89F3 01F2 C891 4F01"            /* ‰ˆˆ‡.†™‰ף.עָ‘O. */
	$"AFF2 89F3 00B1 8587 0C00 0057 5759 5958"            /* ¯ע‰ף.±…‡...WWYYX */
	$"5959 5A5A 59C7 95FF 0100 0087 F301 F288"            /* YYZZYַ•ÿ...‡ף.עˆ */
	$"8F87 0186 9989 F301 F2BB 914F 0190 F189"            /* ‡.†™‰ף.ע»‘O.ס‰ */
	$"F302 B187 8883 8701 0000 8257 055A 5A59"            /* ף.±‡ˆƒ‡...‚W.ZZY */
	$"5957 C995 FF01 0000 87F3 02F2 8786 8887"            /* YWֹ•ÿ...‡ף.ע‡†ˆ‡ */
	$"8488 009A 89F3 02F2 BB4F 9050 0190 F289"            /* „ˆ.‰ף.ע»OP.ע‰ */
	$"F301 B289 8488 0100 0087 5700 C795 FF01"            /* ף.²‰„ˆ...‡W.ַ•ÿ. */
	$"0000 88F3 0187 8687 8701 8888 808A 808B"            /* ..ˆף.‡†‡‡.ˆˆ€€‹ */
	$"009D 8AF3 01D0 4F90 5001 B0F2 89F3 0AB5"            /* .ף.׀OP.°ע‰ףֲµ */
	$"8B8B 8A8A 8989 8888 0000 8657 0156 C695"            /* ‹‹‰‰ˆˆ..†W.Vֶ• */
	$"FF01 0000 88F3 0187 8686 8780 8806 8A8B"            /* ÿ...ˆף.‡††‡€ˆ.‹ */
	$"8B8C 8D8E 9F89 F302 F2E2 4F90 5001 C5F2"            /* ‹‰ף.עגOP.ֵע */
	$"89F3 0AAF 8E8D 8C8B 8B8A 8989 0000 8657"            /* ‰ףֲ¯‹‹‰‰..†W */
	$"0156 D395 FF01 0000 87F3 01F2 9487 870B"            /* .V׃•ÿ...‡ף.ע”‡‡. */
	$"8889 8A8B 8C8D 8F90 9193 F0F2 87F3 02F2"            /* ˆ‰‹‘“נע‡ף.ע */
	$"F076 8E50 014F 6289 F30C F2F0 A392 908F"            /* נvP.Ob‰ף.ענ£’ */
	$"8D8D 8C8B 8A00 0086 5701 56E2 95FF 0100"            /* ‹..†W.Vג•ÿ.. */
	$"0087 F301 F298 8787 0B88 898B 8C8D 8F91"            /* .‡ף.ע˜‡‡.ˆ‰‹‘ */
	$"9294 96E0 F287 F303 F2F2 BD4F 8D50 014F"            /* ’”–אע‡ף.עע½OP.O */
	$"9A89 F30C F2EE 9695 9391 8F8D 8D8B 8A00"            /* ‰ף.עמ–•“‘‹. */
	$"0086 5701 56E6 95FF 0100 0087 F302 F2AA"            /* .†W.Vז•ÿ...‡ף.ע× */
	$"8686 870B 8889 8B8D 8F91 9395 979A CEF2"            /* ††‡.ˆ‰‹‘“•—־ע */
	$"89F3 02F2 774F 8B50 024F 58DF 89F3 0CF2"            /* ‰ף.עwO‹P.OXß‰ף.ע */
	$"DC9A 9896 9391 8F8D 8C8A 0000 8657 0153"            /* Ü˜–“‘..†W.S */
	$"FD95 FF01 0000 87F3 02F2 B386 8687 0B88"            /* ‎•ÿ...‡ף.ע³††‡.ˆ */
	$"8A8C 8E90 9294 979A 9DB6 F289 F302 F2D9"            /* ’”—¶ע‰ף.עÙ */
	$"5D8B 5002 4FBA F08A F30B CA9D 9A97 9593"            /* ]‹P.O÷נף.Ê—•“ */
	$"908E 8D8A 0000 8657 0175 FD95 FF01 0000"            /* ..†W.u‎•ÿ... */
	$"87F3 02F2 C186 8687 0B88 8A8C 8E90 9396"            /* ‡ף.עֱ††‡.ˆ“– */
	$"989C 9FA5 EE89 F304 F2F2 C050 4F87 5006"            /* ˜¥מ‰ף.עעְPO‡P. */
	$"4F4F 60AC EDF2 F287 F30C F2B6 9F9D 9997"            /* OO`¬םעע‡ף.ע¶™— */
	$"9491 8F8D 8A00 0086 5701 90FD 95FF 0100"            /* ”‘..†W.‎•ÿ.. */
	$"0087 F301 F2D2 8887 0B8A 8C8F 9194 979A"            /* .‡ף.עׂˆ‡.‘”— */
	$"9EA1 A5D8 F289 F306 F2F2 D066 4F50 4F82"            /* ¡¥״ע‰ף.עע׀fOPO‚ */
	$"5009 4F50 58B6 8B69 97D2 F1F2 85F3 0DF2"            /* PֶOPX¶‹i—ׂסע…ף.ע */
	$"EEA7 A29F 9C98 9591 8F8D 8A00 0086 5701"            /* מ§¢˜•‘..†W. */
	$"ACFC 95FF 0100 0087 F301 F2E7 8887 0B8A"            /* ¬ü•ÿ...‡ף.עחˆ‡. */
	$"8C8F 9194 989C 9FA3 A7BB F08B F304 F1EC"            /* ‘”˜£§»נ‹ף.סל */
	$"AD6B 4F82 5009 5D9A DFF0 EC72 6788 A9E4"            /* ­kO‚Pֶ]ßנלrgˆ©ה */
	$"85F3 0DF1 D0A8 A49F 9C99 9692 8F8D 8A00"            /* …ף.ס׀¨₪™–’. */
	$"0086 5701 D2FD 95FF 0100 0087 F303 F2F0"            /* .†W.ׂ‎•ÿ...‡ף.ענ */
	$"9886 8587 0C88 898B 8F91 9599 9DA0 A5A9"            /* ˜†…‡.ˆ‰‹‘•™ ¥© */
	$"ADE7 8FF3 00E0 81B1 00D0 81F3 08F2 CA5E"            /* ­חף.א±.׀ף.עÊ^ */
	$"6583 98D1 F0F2 82F3 0DF2 B6AA A5A1 9E9A"            /* eƒ˜ׁנע‚ף.ע¶×¥¡ */
	$"9793 8F8D 8900 0084 5703 5656 F2FD 95FF"            /* —“‰..„W.VVע‎•ÿ */
	$"0100 0087 F303 F2F2 B386 8687 0D88 8B8E"            /* ...‡ף.עע³††‡.ˆ‹ */
	$"9195 999D A0A5 AAAE CBF2 F28D F382 F200"            /* ‘•™ ¥×®ֻעעף‚ע. */
	$"F181 F309 F2F2 8F5F 6581 94AE EBF2 80F3"            /* סףֶעע_e”®כע€ף */
	$"0EF1 DBAF ABA6 A29E 9A96 928F 8C88 0000"            /* .סÛ¯«¦¢–’ˆ.. */
	$"8457 0356 80FD FE95 FF01 0000 89F3 01D7"            /* „W.V€‎‏•ÿ...‰ף.׳ */
	$"8687 870C 8A8D 9194 989D A1A6 AAB0 B4E4"            /* †‡‡.‘”˜¡¦×°´ה */
	$"F298 F308 F2E4 685E 6478 9397 C380 F20E"            /* ע˜ף.עהh^dx“—ֳ€ע. */
	$"E9B8 B0AC A6A2 9D99 9691 8E8B 8800 0085"            /* י¸°¬¦¢™–‘‹ˆ..… */
	$"5700 A897 FF01 0000 89F3 01F2 8C87 870C"            /* W.¨—ÿ...‰ף.ע‡‡. */
	$"8A8D 9094 989D A1A6 AAAF B6C2 F09A F318"            /* ”˜¡¦×¯¶ֲנף. */
	$"C25E 5F63 7493 95A0 E8F1 CEB7 B1AC A6A2"            /* ֲ^_ct“• טס־·±¬¦¢ */
	$"9D99 9591 8D8B 8700 0084 5701 55D3 97FF"            /* ™•‘‹‡..„W.U׃—ÿ */
	$"0100 0089 F301 F0AC 8687 0E86 888C 8F93"            /* ...‰ף.נ¬†‡.†ˆ“ */
	$"989C A0A5 AAAF B5B9 D4F1 99F3 18F1 985E"            /* ˜ ¥×¯µ¹װס™ף.ס˜^ */
	$"5F64 738D 9994 C6BC B6B1 ABA6 A19D 9894"            /* _ds™”ֶ¼¶±«¦¡˜” */
	$"8F8C 8A88 0000 8357 0256 64FB 97FF 0100"            /* ˆ..ƒW.Vdû—ÿ.. */
	$"0089 F301 F1D0 8787 0F88 8A8D 9196 9A9F"            /* .‰ף.ס׀‡‡.ˆ‘– */
	$"A5A9 AFB5 BAC0 DEF2 F297 F318 F2E9 6F5F"            /* ¥©¯µ÷ְÞעע—ף.עיo_ */
	$"5F64 6F85 98B7 BBB6 B0AB A5A0 9B97 938E"            /* _do…˜·»¶°«¥ ›—“ */
	$"8B88 8800 0083 5702 569A FC97 FF01 0000"            /* ‹ˆˆ..ƒW.Vü—ÿ... */
	$"8AF3 01EE 8C87 870D 898C 8F95 999D A3A8"            /* ף.מ‡‡.‰•™£¨ */
	$"AEB4 B9BE C4E4 99F3 17F2 C05F 5F60 636D"            /* ®´¹¾ִה™ף.עְ__`cm */
	$"94C0 BAB5 AFAA A49F 9A96 918C 8886 8700"            /* ”ְ÷µ¯×₪–‘ˆ†‡. */
	$"0084 5700 D498 FF01 0000 8AF3 01F2 B187"            /* .„W.װ˜ÿ...ף.ע±‡ */
	$"870F 888A 8D93 979B A1A6 ACB3 B8BE C3C9"            /* ‡.ˆ“—›¡¦¬³¸¾ֳֹ */
	$"E8F1 97F3 17F2 F28F 5E5F 5F6B B5BE B9B4"            /* טס—ף.עע^__kµ¾¹´ */
	$"AEA8 A39D 9893 8F8B 8886 8700 0083 5701"            /* ®¨£˜“‹ˆ†‡..ƒW. */
	$"74FD 98FF 0100 008A F303 F2E0 8786 8587"            /* t‎˜ÿ...ף.עא‡†…‡ */
	$"1088 888B 9095 989E A3A9 B0B6 BCC1 C7CD"            /* .ˆˆ‹•˜£©°¶¼ֱַֽ */
	$"E4F1 97F3 11F2 ED72 5E7C B8C3 BDB8 B1AB"            /* הס—ף.עםr^|¸ֳ½¸±« */
	$"A5A0 9B96 918D 8880 8701 0000 8157 0356"            /* ¥ ›–‘ˆ€‡...W.V */
	$"56C9 FE98 FFDA 0082 5701 76FD 99FF 0100"            /* Vֹ‏˜ÿÚ.‚W.v‎™ÿ.. */
	$"3986 A300 8C88 A301 708C 85A3 029E 5361"            /* 9†£.ˆ£.p…£.Sa */
	$"856A 0279 73A6 85A3 0271 9B87 80A3 029A"            /* …j.ys¦…£.q›‡€£. */
	$"A3A1 80A3 028F 6AA7 87A4 0090 87A3 0100"            /* £¡€£.j§‡₪.‡£.. */
	$"0081 5702 55C1 FE99 FF01 0039 8695 08A5"            /* .W.Uֱ‏™ÿ..9†•.¥ */
	$"B1AA A9A1 9283 9E92 80A3 1C70 97A3 A39F"            /* ±×©¡’ƒ’€£.p—££ */
	$"9F67 94A3 A49E 5B75 8C8E 8E97 A89A 9292"            /* g”£₪[u—¨’’ */
	$"A185 B7B0 B0B1 B18F 80B1 1080 B19D B9B1"            /* ¡…·°°±±€±.€±¹± */
	$"A582 9397 94A7 B199 7FBA B7B1 80AD 09AC"            /* ¥‚“—”§±™.÷·±€­ֶ¬ */
	$"AAA9 9EA4 8F7E 7D7C 7A83 7901 0000 8057"            /* ×©₪~}|zƒy...€W */
	$"0356 70FE FE99 FF01 0039 8695 48A5 B18F"            /* .Vp‏‏™ÿ..9†•H¥± */
	$"7879 7D75 7267 7FA3 A370 97A3 9F9D 9B9A"            /* xy}urg.££p—£› */
	$"9B8D A39E 5A74 8C7B 8EB2 B2B4 A990 A185"            /* ›£Zt{²²´©¡… */
	$"B6AE A696 9669 A0A9 AA80 B19D B9B1 9A8D"            /* ¶®¦––i ©×€±¹± */
	$"8A8A 7F6C A698 7DB6 B0B7 B7A7 8872 9598"            /* .l¦˜}¶°··§ˆr•˜ */
	$"939A 8F7D 7C7A 8479 0100 0080 5701 56C9"            /* “}|z„y...€W.Vֹ */
	$"9BFF 0100 3986 950F A59D 926F 6C7A 7A6B"            /* ›ÿ..9†•.¥’olzzk */
	$"685D A3A3 7097 A394 8178 3468 A39D 5A74"            /* h]££p—£”x4h£Zt */
	$"838B 8EA2 B2B2 777E A286 B8AE AAA5 9F9A"            /* ƒ‹¢²²w~¢†¸®×¥ */
	$"A77A 9189 B19D B9A4 7C78 7777 725C A497"            /* §z‘‰±¹₪|xwwr\₪— */
	$"80B7 AFAF A394 7F5F 5FA1 A5A7 8E7C 7B7A"            /* €·¯¯£”.__¡¥§|{z */
	$"8479 0100 0080 5701 90FC 9BFF 0100 3986"            /* „y...€W.ü›ÿ..9† */
	$"9526 A59D 9D7E 7867 5878 7E5F A3A3 7097"            /* •&¥~xgXx~_££p— */
	$"A394 7878 7076 63A3 9D5A 7382 8C84 858D"            /* £”xxpvc£Zs‚„… */
	$"7758 7DA1 86B9 B3A7 8F80 841D 648F 7EB0"            /* wX}¡†¹³§€„.d~° */
	$"9CB8 B090 8F88 8184 59AF 997F B9B0 AE83"            /* ¸°ˆ„Y¯™.¹°®ƒ */
	$"6F65 514D 6FA1 A68D 7B7A 8579 0500 0057"            /* oeQMo¡¦{z…y...W */
	$"575B EC9C FF01 0039 8695 46A5 9D9D 766A"            /* W[לÿ..9†•F¥vj */
	$"8080 6976 67A3 A370 97A3 9478 785E 665D"            /* €€ivg££p—£”xx^f] */
	$"A39D 5972 8182 735E 6E5A 5481 9F85 BAB5"            /* £Yr‚s^nZT…÷µ */
	$"A890 8585 835F 907F B09C B8B0 8B73 5577"            /* ¨……ƒ_.°¸°‹sUw */
	$"8656 B099 7FB8 AEAD 8D52 4F4D 4C64 A2A4"            /* †V°™.¸®­ROMLd¢₪ */
	$"8D7A 8679 0500 0057 56B0 FE9C FF01 0039"            /* z†y...WV°‏ÿ..9 */
	$"8695 45A5 9D9D 766C 7373 6C76 6987 8170"            /* †•E¥vlsslvi‡p */
	$"97A3 9980 7866 6E69 A39D 5972 898A 8268"            /* —£™€xfni£Yr‰‚h */
	$"7252 738E 9D83 B7B3 A790 8280 7D5A 9880"            /* rRsƒ·³§‚€}Z˜€ */
	$"B19D B9B1 8778 5783 7273 9D99 7DB6 ACAB"            /* ±¹±‡xWƒrs™}¶¬« */
	$"A886 6B6F 8CA5 A35F 8C87 7905 0000 584F"            /* ¨†ko¥£_‡y...XO */
	$"B2FC 9CFF 0100 3986 9501 A5B1 8494 049E"            /* ²üÿ..9†•.¥±„”. */
	$"999A 7097 80A3 3497 5397 A3A3 9D59 7289"            /* ™p—€£4—S—££Yr‰ */
	$"898A 8B88 748C 8D9C 81B4 AEA7 9386 7F83"            /* ‰‹ˆt´®§“†.ƒ */
	$"8DB1 7FB0 9DB8 A89C 9291 969B 9BA0 967E"            /* ±.°¸¨’‘–›› –~ */
	$"B3AA A9A8 A7A7 A6A6 A5A3 818C 8779 0800"            /* ³×©¨§§¦¦¥£‡y.. */
	$"0070 5F4B 7FF3 FBFE 99FF 0000 8733 0037"            /* .p_K.ףû‏™ÿ..‡3.7 */
	$"8833 0125 3786 3501 1A41 854F 0250 3137"            /* ˆ3.%7†5..A…O.P17 */
	$"8535 0326 6651 3B85 3302 3129 3587 3200"            /* …5.&fQ;…3.1)5‡2. */
	$"3087 3309 0000 7572 6651 56BC FDFD 98FF"            /* 0‡3ֶ..urfQV¼‎‎˜ÿ */
	$"DA00 0A6A 7375 6C5C 4A71 E7FE FDFE ADFF"            /* Ú.ֲjsul\Jqח‏‎‏­ÿ */
	$"01D5 558A 5710 5658 5C61 686D 7378 7D82"            /* .ױUW.VX\ahmsx}‚ */
	$"878D 9196 9CA0 A481 A70F A5A0 9D98 938F"            /* ‡‘– ₪§.¥ ˜“ */
	$"8A84 7F7A 746F 6963 5D58 8857 1051 2623"            /* „.ztoic]XˆW.Q&# */
	$"2C38 4658 6671 756F 6252 49BC FCFD ADFF"            /* ,8FXfquobRI¼ü‎­ÿ */
	$"02FD C559 8957 1156 5757 585D 6167 6C71"            /* .‎ֵY‰W.VWWX]aglq */
	$"7579 7D80 8487 8A8B 8D80 8E0D 8C8A 8885"            /* uy}€„‡‹€.ˆ… */
	$"827E 7A76 726D 6863 5D59 8957 1255 271C"            /* ‚~zvrmhc]Y‰W.U'. */
	$"1E24 2B36 4453 6370 7472 6859 4784 E7FD"            /* .$+6DScptrhYG„ח‎ */
	$"ADFF 03FE CD5A 568A 570D 5657 585A 5E63"            /* ­ÿ.‏ֽZVW.VWXZ^c */
	$"666B 6E72 7577 797A 817C 0B7B 7978 7572"            /* fknruwyz|.{yxur */
	$"706C 6864 5F5C 598B 5712 3919 191B 1E23"            /* plhd_\Y‹W.9....# */
	$"2934 404F 5F6C 7373 6D60 4E4E B780 FEAC"            /* )4@O_lssm`NN·€‏¬ */
	$"FF01 C95C 8F57 1559 5A5E 6164 6769 6B6D"            /* ÿ.ֹ\W.YZ^adgikm */
	$"6E6F 6F6E 6D6C 6A68 6563 5F5B 598D 5701"            /* noonmljhec_[YW. */
	$"521B 801A 111C 1E23 2932 3F4E 5C68 7173"            /* R.€....#)2?N\hqs */
	$"7066 5745 74E8 FDAC FF04 FEDA 6357 568B"            /* pfWEtט‎¬ÿ.‏ÚcWV‹ */
	$"5780 5606 5758 5A5B 5D5F 5F82 6005 5F5D"            /* W€V.WXZ[]__‚`._] */
	$"5C5A 5857 8056 8C57 1631 191A 1A19 1A1C"            /* \ZXW€VW.1...... */
	$"1E23 2932 3E4A 5966 6F74 7169 5B4C 4FED"            /* .#)2>JYfotqi[LOם */
	$"ADFF 04FD EE7E 5756 9057 0156 5685 5701"            /* ­ÿ.‎מ~WVW.VV…W. */
	$"5656 9057 0256 5119 811A 1119 1A1C 1E22"            /* VVW.VQ......." */
	$"2831 3B47 5562 6D73 736D 6299 FDAE FF02"            /* (1;GUbmssmb™‎®ÿ. */
	$"FEFB A3B0 5701 5635 821A 1119 191A 1C1E"            /* ‏û£°W.V5‚....... */
	$"2328 303A 4552 6069 7073 91F6 FCB0 FF02"            /* #(0:ER`ips‘צü°ÿ. */
	$"FCD0 67AD 5704 5BAB AF19 1982 1A0E 191A"            /* ü׀g­W.[«¯..‚.... */
	$"1C1E 2228 2F38 4250 5C67 87F3 FDB1 FF05"            /* .."(/8BP\g‡ף‎±ÿ. */
	$"FDFD F4A2 5F56 A757 0756 5695 ECFE FD73"            /* ‎‎פ¢_V§W.VV•ל‏‎s */
	$"1882 1A0D 1919 1A1B 1E21 272E 3541 4C73"            /* .‚.......!'.5ALs */
	$"EEFD B5FF 04FD E587 5656 A457 0956 70C9"            /* מ‎µÿ.‎ו‡VV₪WֶVpֹ */
	$"FCFE FFFF F437 1983 1A0A 191A 1C1E 2227"            /* ü‏ÿÿפ7.ƒ.ֲ...."' */
	$"2C36 56EA FEB8 FF03 FECE 7F56 A157 0355"            /* ,6Vך‏¸ÿ.‏־.V¡W.U */
	$"71B9 FD82 FF02 FCBD 1786 1A06 1C1F 2225"            /* q¹‎‚ÿ.ü½.†...."% */
	$"3DD4 FDB9 FF07 FEFD FEDC 8C55 5656 9957"            /* =װ‎¹ÿ.‏‎‏ÜUVV™W */
	$"0756 5657 75CA FDFE FE82 FF04 FEFD 6319"            /* .VVWuÊ‎‏‏‚ÿ.‏‎c. */
	$"1983 1A07 191B 1C1E 28D1 FEFE BCFF 09FE"            /* .ƒ......(ׁ‏‏¼ÿֶ‏ */
	$"FBE4 A876 5656 5757 5690 5780 5605 5563"            /* ûה¨vVVWWVW€V.Uc */
	$"9FD4 FDFE 86FF 03FE E327 1983 1A05 1919"            /* װ‎‏†ÿ.‏ד'.ƒ.... */
	$"1B23 BFFD C1FF 05FD FBE3 B88C 6391 5705"            /* .#¿‎ֱÿ.‎ûד¸c‘W. */
	$"6180 B1D9 FAFC 8AFF 02FE BF18 841A 0319"            /* a€±Ùתüÿ.‏¿.„... */
	$"2BCE FDC8 FF05 E1B7 9775 5B55 8056 0157"            /* +־‎ָÿ.ב·—u[U€V.W */
	$"5780 5605 5555 6F90 ACD8 90FF 03FE FC74"            /* W€V.UUo¬״ÿ.‏üt */
	$"1782 1A03 1733 CEFE C9FF 01FE FC80 FD02"            /* .‚...3־‏ֹÿ.‏ü€‎. */
	$"F4E2 D881 C602 E0E2 EC80 FD01 FCFD 90FF"            /* פג״ֶ.אגל€‎.ü‎ÿ */
	$"0CFE FEE3 2B19 191A 1A18 3FE5 FEFE F2FF"            /* .‏‏ד+.....?ו‏‏עÿ */
	$"01FD A981 1902 3EE9 FDF5 FF06 FD60 1817"            /* .‎©..>י‎ץÿ.‎`.. */
	$"4EF4 FDF6 FF06 FDED 3277 F5FD FEF6 FF04"            /* Nפ‎צÿ.‎ם2wץ‎‏צÿ. */
	$"FEFD F0FD FDFF FFFF FFFF FFFF FFFF FF86"            /* ‏‎נ‎‎ÿÿÿÿÿÿÿÿÿÿ† */
	$"FF74 386D 6B00 0040 0800 0000 0000 0000"            /* ÿt8mk..@........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F5FB FDFE FFFF FFFF"            /* ננננננננץû‎‏ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFE FCF8 F2F0 F0F0 F0F0"            /* ÿÿÿÿÿÿÿ‏üרענננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F3FC FEFF FFFF FFFF FFFF FFFF"            /* ננננףü‏ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FEF9 F0F0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ‏שננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F4 FCFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נפüÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFE"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ‏ */
	$"F9F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* שנננננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0FB"            /* נננננננננננננננû */
	$"FEFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ‏ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FDF3 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ÿÿ‎ףננננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F1FC FFFF"            /* ננננננננננננסüÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FDF3 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ÿÿÿÿ‎ףננננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0FB FFFF FFFF"            /* נננננננננננûÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FDF2 F0F0 F0F0 F0F0 F0F0"            /* ÿÿÿÿÿÿ‎עננננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F8 FFFF FFFF FFFF"            /* נננננננננרÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FCF0 F0F0 F0F0 F0F0"            /* ÿÿÿÿÿÿÿÿüנננננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F0F1 FCFF FFFF FFFF FFFF"            /* נננננננסüÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF F5F0 F0F0 F0F0"            /* ÿÿÿÿÿÿÿÿÿÿץנננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0F0 F9FF FFFF FFFF FFFF FFFF"            /* ננננננשÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFB F0F0 F0F0"            /* ÿÿÿÿÿÿÿÿÿÿÿûננננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 F0FC FFFF FFFF FFFF FFFF FFFF"            /* נננננüÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFF0 F0F0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿנננ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F0F0 FDFF FFFF FFFF FFFF FFFF FFFF"            /* ננננ‎ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF F3F0"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿףנ */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F0 F2FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננעÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFF9"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿש */
	$"F0F0 FFFF 0000 0000 0000 0000 0000 0000"            /* ננÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F0F1 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* נסÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"F9F0 FFFF 0000 0000 0000 0000 0000 0000"            /* שנÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0"            /* ננננננננננננננננ */
	$"F1FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* סÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFF7 FFFF 0000 0000 0000 0000 0000 0000"            /* ÿקÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F3"            /* נננננננננננננננף */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0FF"            /* נננננננננננננננÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0000 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FDFF"            /* ננננננננננננננ‎ÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF 0200 0000 0000 0000 0000 0000"            /* ÿÿÿÿ............ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F0FC FFFF"            /* נננננננננננננüÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF DD01 0000 0000 0000 0000 0000"            /* ÿÿÿÿÝ........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 F8FF FFFF"            /* ננננננננננננרÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFD4 0100 0000 0000 0000 0000"            /* ÿÿÿÿÿװ.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0F0 FFFF FFFF"            /* ננננננננננננÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF A701 0000 0000 0000 0000"            /* ÿÿÿÿÿÿ§......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F0FD FFFF FFFF"            /* נננננננננננ‎ÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF02 0000 0000 0000 0000"            /* ÿÿÿÿÿÿÿ......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 F7FF FFFF FFFF"            /* ננננננננננקÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFD3 0100 0000 0000 0000"            /* ÿÿÿÿÿÿÿ׃........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0F0 FFFF FFFF FFFF"            /* ננננננננננÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 0E01 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿ........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0FB FFFF FFFF FFFF"            /* נננננננננûÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FF01 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿÿ....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 F0FF FFFF FFFF FFFF"            /* נננננננננÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FF9C 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿÿ...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 FCFF FFFF FFFF FFFF"            /* ננננננננüÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFDE 0100 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÞ...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F0 FFFF FFFF FFFF FFFF"            /* ננננננננÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF 5A01 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿZ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0FB FFFF FFFF FFFF FFFF"            /* נננננננûÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF DC01 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÜ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0FF FFFF FFFF FFFF FFFF"            /* נננננננÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FF0E 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F4FF FFFF FFFF FFFF FFFF"            /* ננננננפÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFD1 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿׁ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 FDFF FFFF FFFF FFFF FFFF"            /* ננננננ‎ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0100 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF"            /* ננננננÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0E00 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F5 FFFF FFFF FFFF FFFF FFFF"            /* נננננץÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF BE00 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ¾... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0FC FFFF FFFF FFFF FFFF FFFF"            /* נננננüÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF DA00 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÚ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0FF FFFF FFFF FFFF FFFF FFFF"            /* נננננÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FF01 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0FF FFFF FFFF FFFF FFFF FFFF"            /* נננננÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FF47 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿG.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F5FF FFFF FFFF FFFF FFFF FFFF"            /* ננננץÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFB9 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿ¹.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FBFF FFFF FFFF FFFF FFFF FFFF"            /* ננננûÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFD8 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿ״.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FDFF FFFF FFFF FFFF FFFF FFFF"            /* ננננ‎ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FEFF FFFF FFFF FFFF FFFF FFFF"            /* ננננ‏ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0200"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0400"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 1F00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 9C00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 9C00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 9C00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 9C00"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 5000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿP. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0400"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0200"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ננננÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FEFF FFFF FFFF FFFF FFFF FFFF"            /* ננננ‏ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 FCFF FFFF FFFF FFFF FFFF FFFF"            /* ננננüÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFD9 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÙ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F7FF FFFF FFFF FFFF FFFF FFFF"            /* ננננקÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFC8 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿָ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F2FF FFFF FFFF FFFF FFFF FFFF"            /* ננננעÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FF50 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿP.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0FF FFFF FFFF FFFF FFFF FFFF"            /* נננננÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FF01 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0FE FFFF FFFF FFFF FFFF FFFF"            /* נננננ‏ÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF DE00 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÞ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F7 FFFF FFFF FFFF FFFF FFFF"            /* נננננקÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF D000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ׀... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F2 FFFF FFFF FFFF FFFF FFFF"            /* נננננעÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 3D00 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ=... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 FFFF FFFF FFFF FFFF FFFF"            /* ננננננÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0100 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F9FF FFFF FFFF FFFF FFFF"            /* ננננננשÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFD4 0100 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿװ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F2FF FFFF FFFF FFFF FFFF"            /* ננננננעÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FF3D 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿ=.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0FE FFFF FFFF FFFF FFFF"            /* נננננננ‏ÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FF01 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFF0 F0F0 F0F0 F0F0"            /* .......ÿÿנננננננ */
	$"F0F0 F0F0 F0F0 F0F3 FFFF FFFF FFFF FFFF"            /* נננננננףÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF 8100 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿ...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFA7 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿÿ§...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FF00 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿÿ....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF 8100 0000 0000 0000"            /* ÿÿÿÿÿÿÿÿ....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFD9 0100 0000 0000 0000"            /* ÿÿÿÿÿÿÿÙ........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF02 0000 0000 0000 0000"            /* ÿÿÿÿÿÿÿ......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF C101 0000 0000 0000 0000"            /* ÿÿÿÿÿÿֱ......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF 6301 0000 0000 0000 0000"            /* ÿÿÿÿÿÿc......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFC1 0101 0000 0000 0000"            /* ÿÿÿÿÿÿÿֱ........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF E83D 0101 0000 0000"            /* ÿÿÿÿÿÿÿÿט=...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 00FF FFFF FFFF FFFF FFFF"            /* .......ÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFE9 E202 0000 0000"            /* ÿÿÿÿÿÿÿÿÿיג..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 008B"            /* ...............‹ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFE9 3D01 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿי=... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"C4FF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ִÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFB9 0201"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿ¹.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"00A7 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* .§ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF E950"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿיP */
	$"0101 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 B3FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ..³ÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFE9"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿי */
	$"E202 0100 0000 0000 0000 0000 0000 0000"            /* ג............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0055 FFFF FFFF FFFF FFFF FFFF FFFF"            /* ...Uÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"E9E9 0100 0000 0000 0000 0000 0000 0000"            /* יי.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 21FF FFFF FFFF FFFF FFFF FFFF"            /* ....!ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFA7 0100 0000 0000 0000 0000 0000 0000"            /* ÿ§.............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 000B FFFF FFFF FFFF FFFF FFFF"            /* ......ÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"A801 0100 0000 0000 0000 0000 0000 0000"            /* ¨............... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0188 FFFF FFFF FFFF FFFF"            /* .......ˆÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF CA9C FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÊÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFB3"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ³ */
	$"0101 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 15FF FFFF FFFF FFFF"            /* .........ÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF E102 0000 D4FF FFFF"            /* ÿÿÿÿÿÿÿÿב...װÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FF01"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ. */
	$"0100 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 2BFF FFFF FFFF"            /* ..........+ÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FF81 0100 0000 01FF FFFF"            /* ÿÿÿÿÿÿÿ.....ÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF 0200"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿ.. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 88FF FFFF"            /* ............ˆÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFB8 0000 0000 0000 0163 FFFF"            /* ÿÿÿÿÿ¸.......cÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FF04 0100"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿ... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 4CFF"            /* ..............Lÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FF86 0000 0000 0000 0000 0001 D8FF"            /* ÿÿÿ†..........״ÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0700 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿÿ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0001"            /* ................ */
	$"16E3 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* .דÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿÿ */
	$"E03D 0000 0000 0000 0000 0000 0001 02FF"            /* א=.............ÿ */
	$"FFFF FFFF FFFF FFFF FFFF FF5A 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿÿZ.... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0116 CEFF FFFF FFFF FFFF FFFF FFFF"            /* ....־ÿÿÿÿÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFD6 2C01"            /* ÿÿÿÿÿÿÿÿÿÿÿÿÿײ,. */
	$"0100 0000 0000 0000 0000 0000 0000 005A"            /* ...............Z */
	$"FFFF FFFF FFFF FFFF FFFF 1F01 0000 0000"            /* ÿÿÿÿÿÿÿÿÿÿ...... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0018 CEFF FFFF FFFF FFFF"            /* ........־ÿÿÿÿÿÿÿ */
	$"FFFF FFFF FFFF FFFF FFD8 3400 0000 0000"            /* ÿÿÿÿÿÿÿÿÿ״4..... */
	$"0000 0000 0000 0000 0000 0000 0000 0001"            /* ................ */
	$"D4FF FFFF FFFF FFFF FF1F 0000 0000 0000"            /* װÿÿÿÿÿÿÿÿ....... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0100 0001 0104 309C"            /* ..............0 */
	$"9C9C 9C04 0402 0101 0001 0100 0000 0000"            /* ............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"02FF FFFF FFFF FFFF 0201 0000 0000 0000"            /* .ÿÿÿÿÿÿÿ........ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"01A8 FFFF FFFF FF02 0100 0000 0000 0000"            /* .¨ÿÿÿÿÿ......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0001 D9FF FFDD 0101 0000 0000 0000 0000"            /* ..ÙÿÿÝ.......... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 01FF D301 0000 0000 0000 0000 0000"            /* ...ÿ׃........... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0101 0101 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 00"                             /* ......... */
};
